{
  "0": "Uden Gud eksisterer ingen sand glæde.",
  "1": "Jeg lever ikke selv, det er mit vidnesbyrd. Vil du vidne det samme - og kan du vidne det samme?",
  "2": "Han hader lunkenhed, for han brænder selv af nidkærhed.",
  "3": "Prøvelser er velsignelser i forklædning.",
  "4": "En lille afvigelse fra vejen bliver efterhånden gradvist større.",
  "5": "Når vi vil dele glæden med Kristus, skal vi også være villige til at dele lidelsen med ham.",
  "6": "Hvad Gud virker i dig, skal du naturligvis adlyde, ligesom du ville adlyde en jordisk læges råd.",
  "7": "Af alt lærer jeg at tåle mere og mere.",
  "8": "Personlige liv skal leves i alle sine detaljer, i kamp, i sejr, i sorg, i glæde, i dårligt ry, i godt ry, i lidelse, i forfølgelse...",
  "9": "Livet er kort, det gælder at være på vagt.",
  "10": "Sæt ikke dine mål lavt, men sæt dem højt, så når du højt.",
  "11": "Vær fri fra alt og alle – for Herren vil sørge for dig.",
  "12": "Brug tiden, og du vil se et rigt afkast af dit arbejde.",
  "13": "Gud er med os, frygt ikke, han vil give nåde og sejr til sidst.",
  "14": "Tiden er vort liv!",
  "15": "Der er mange trængsler i denne verden – men alt virker til vores bedste.",
  "16": "Når Gud er med i alle ting, så er det velsignet at leve.",
  "17": "Vær frimodig og stærk!!!",
  "18": "Det bedste, Gud har givet mig, er hans lys, der oplyser mit mørke.",
  "19": "Gudskelov, at han altid giver os noget at besejre.",
  "20": "Vi må ikke tænke på at komme sejrrig gennem verden uden at kæmpe.",
  "21": "Alle skal prøves, og det med ild. Salig er enhver, der bliver stående.",
  "22": "Lev i Ånden, tro i Ånden, bed i Ånden, kæmp mod kødet i Ånden og vær i alle ting lydig mod Ånden, ja så har du Ånden.",
  "23": "Alt skal ske til opbyggelse.",
  "24": "Vær et selvstændigt menneske – tænk selv og hør selv, læs selv skrifterne og døm og døm selv i alle ting, så bliver du åndelig og nyttig i Herrens tjeneste.",
  "25": "Bed ydmygt om nåde og vær i fremtiden nøje, såre nøje med at tage korset op hver dag.",
  "26": "Ja, hvis Gud har udnævnt os til Jesu Kristi stridsmænd, så har han udrustet os til kamp, og han har også fjender, vi skal bekæmpe.",
  "27": "Pas på at gøre alt hvad Herren har befalet!!!",
  "28": "Det hjælper at bede og ikke blive træt.",
  "29": "Hvad I end gør, gør det af hjertet – for Herren og ikke for mennesker. I ved jo, at I af Herren skal få jeres arv til gengæld.",
  "30": "At Gud har givet os evigt liv, det bør vi takke ham nat og dag for.",
  "31": "Ægte kærlighed krævede aldrig, den gav bare uden nogensinde at tænke på belønning.",
  "32": " I er verdens lys. En by, der ligger på et bjerg, kan ikke skjules.",
  "33": "Hvis min ydmyghed kan fremme samfundet i Kristus Jesus, så er det mit hjertes glæde at ydmyge mig selv.",
  "34": "Det går an! Det går an at bli' fyldt med en nidkærheds brand.",
  "35": "Det er ikke muligt at være Jesu discipel og samtidig være menneskers træl.",
  "36": "Denne dag har Herren skabt, lad os juble og glæde os på den.",
  "37": "Dine ord er en lygte for min fod, et lys på min sti.",
  "38": "For Gud har ikke givet os en fej ånd, men en ånd med kraft og kærlighed og besindighed.",
  "39": "Frygt ikke, for jeg er med dig, fortvivl ikke, for jeg er din Gud. Jeg styrker dig og hjælper dig, min sejrrige hånd holder dig fast.",
  "40": "Glem ikke alle Hans velgerninger! ",
  "41": "Gud er med os både i medgang og modgang.",
  "42": "Gud er vores tilflugt og styrke, en hjælp i nød og altid nær.",
  "43": "Gud er vores tilflugt og styrke, en hjælp i nød og altid nær.",
  "44": "Halv sejr er halv tilfredshed, men halv tilfredshed er intet andet end utilfredshed.",
  "45": "Har jeg ikke sagt dig; vær frimodig og stærk! Nær ikke rædsel, og lad dig ikke skræmme, for Herren din Gud er med dig overalt, hvor du går.",
  "46": "Ja, korsets ord er løse-ord! Det løser livets vanskeligste knuder",
  "47": "Jeg lever ikke mere selv, men Kristus lever i mig, og mit liv her på jorden lever jeg i troen på Guds søn, der elskede mig og gav sig selv hen for mig.",
  "48": "Jesu tale er tindrende klar, men kan du gi' et ordentligt svar?",
  "49": "Jesus var på giverside hele sit liv.",
  "50": "Kærligheden er tålmodig, kærligheden er velvillig, den misunder ikke, den praler ikke, den er ikke hovmodig.",
  "51": " Kom til mig, alle I, som slider jer trætte og bærer tunge byrder, og jeg vil give jer hvile.",
  "52": "Kun lydighed kan gi' mit hjerte trøst",
  "53": "Lad nu aldrig mer' modløshed råde! Husk at ansvaret hviler på dig",
  "54": "Men de, der venter på Herren, får nye kræfter, de får vinger som ørne. De løber uden at blive trætte, de vandrer uden at udmattes.",
  "55": "Men hvis nogen af jer står tilbage i visdom, skal han bede om at få den af Gud, som giver alle rundhåndet og uden bebrejdelser, og så vil han få den.",
  "56": "Men søg først Guds rige og hans retfærdighed, så skal alt det andet gives jer i tilgift.",
  "57": "Når du kommer i ildprøver, må du ikke undre dig over, hvad der kommer over dig. Det er til din hjælp, det er for din evighed, for din uddannelse for evigheden.",
  "58": "Og kast al din bekymring på ham, for han har omsorg for dig.",
  "59": "Stol på Herren af hele dit hjerte, og støt dig ikke til din egen indsigt. Hav ham i tankerne på alle dine veje, så vil han jævne dine stier.",
  "60": "Tiden er kort, nu det gælder være på vagt hver en stund,",
  "61": "Tro er fast tillid til det, der håbes på, overbevisning om det, der ikke ses.",
  "62": "Tror du, så har du allerede det, du ønsker, og kan bede din bøn med taksigelse.",
  "63": "Uden en indre bøn til Gud, og at være i bønnens ånd, har du ikke de kræfter i dig til at give næring og hjælpe med ordet.",
  "64": "Ved at høre, tro og lyde bliver vores liv så nøjagtigt, vores tale så fuldkommen og vores omgang så ren, som om Ordet var blevet kød.",
  "65": "Vi elsker, fordi han elskede os først.",
  "66": "Vi skal aldrig se vanskelighederne som noget uoverkommeligt, men vi bør vurdere dem for, hvad de er, og så regne med Guds kraft.",
  "67": "Vi ved, at alt virker sammen til gode for dem, der elsker Gud, og som efter hans beslutning er kaldet.",
  "68": " Vær altid glade, bed uophørligt, sig tak under alle forhold; for dette er Guds vilje med jer i Kristus Jesus.",
  "69": "Vær gode mod hinanden, vær barmhjertige og tilgiv hinanden, ligesom Gud har tilgivet jer i Kristus.",
  "70": "Vær ikke bekymrede for noget, men bring i alle forhold jeres ønsker frem for Gud i bøn og påkaldelse med tak."
}