{
  "0": "Uden Gud eksisterer ingen sand glæde.",
  "1": "Jeg lever ikke selv, det er mit vidnesbyrd. Vil du vidne det samme - og kan du vidne det samme?",
  "2": "Han hader lunkenhed, for han brænder selv af nidkærhed.",
  "3": "Prøvelser er velsignelser i forklædning.",
  "4": "En lille afvigelse fra vejen bliver efterhånden gradvist større.",
  "5": "Når vi vil dele glæden med Kristus, skal vi også være villige til at dele lidelsen med ham.",
  "6": "Hvad Gud virker i dig, skal du naturligvis adlyde, ligesom du ville adlyde en jordisk læges råd.",
  "7": "Af alt lærer jeg at tåle mere og mere.",
  "8": "Personlige liv skal leves i alle sine detaljer, i kamp, i sejr, i sorg, i glæde, i dårligt ry, i godt ry, i lidelse, i forfølgelse...",
  "9": "Livet er kort, det gælder at være på vagt.",
  "10": "Sæt ikke dine mål lavt, men sæt dem højt, så når du højt.",
  "11": "Vær fri fra alt og alle – for Herren vil sørge for dig.",
  "12": "Brug tiden, og du vil se et rigt afkast af dit arbejde.",
  "13": "Gud er med os, frygt ikke, han vil give nåde og sejr til sidst.",
  "14": "Tiden er vort liv!",
  "15": "Der er mange trængsler i denne verden – men alt virker til vores bedste.",
  "16": "Når Gud er med i alle ting, så er det velsignet at leve.",
  "17": "Vær frimodig og stærk!!!",
  "18": "Det bedste, Gud har givet mig, er hans lys, der oplyser mit mørke.",
  "19": "Gudskelov, at han altid giver os noget at besejre.",
  "20": "Vi må ikke tænke på at komme sejrrig gennem verden uden at kæmpe.",
  "21": "Alle skal prøves, og det med ild. Salig er enhver, der bliver stående.",
  "22": "Lev i Ånden, tro i Ånden, bed i Ånden, kæmp mod kødet i Ånden og vær i alle ting lydig mod Ånden, ja så har du Ånden.",
  "23": "Alt skal ske til opbyggelse.",
  "24": "Vær et selvstændigt menneske – tænk selv og hør selv, læs selv skrifterne og døm og døm selv i alle ting, så bliver du åndelig og nyttig i Herrens tjeneste.",
  "25": "Bed ydmygt om nåde og vær i fremtiden nøje, såre nøje med at tage korset op hver dag.",
  "26": "Ja, hvis Gud har udnævnt os til Jesu Kristi stridsmænd, så har han udrustet os til kamp, og han har også fjender, vi skal bekæmpe.",
  "27": "Pas på at gøre alt hvad Herren har befalet!!!",
  "28": "Det hjælper at bede og ikke blive træt."
}