{
  "71": "Alt ist von Gnade. Und dann musst du erkennen, dass du Gnade brauchst.",
  "72": "Alt makter jeg i ham som gjør meg sterk.",
  "73": "Alles soll zur Erbauung geschehen.",
  "74": "Ich lerne immer mehr zu ertragen.",
  "75": "Sei zu Gott im Herzen der Einfachheit, bitte um den Geist der Väter. Werde jetzt ein Hirte in Seele und Geist.",
  "76": "Sei demütig um Gnade und sei für die Zukunft sorgfältig, sehr sorgfältig, indem du jeden Tag das Kreuz aufnimmst.",
  "77": "Besser als Gold ist Treue. Es macht dich reich, es sorgt dafür, dass du in allem Freude und Frieden findest.",
  "78": "Nutze die Zeit und du wirst eine reiche Ernte deiner Arbeit sehen.",
  "79": "Werde ein Krieger des Herrn, das gibt ewigen Wert.",
  "80": "Dager går, de kommer ei tilbake. Muss ich hier nicht vergeblich gelebt haben.",
  "81": "Alt, was ihr im Gebet bittet, glaubt nur, dass ihr es empfangt, so wird es euch gegeben werden.",
  "82": "Wenn ihr in mir bleibt und meine Worte in euch bleiben, dann bittet um was ihr wollt, und ihr werdet es bekommen.",
  "83": "Wenn ihr in meinem Wort bleibt, dann seid ihr wahrhaftig meine Jünger. Und ihr werdet die Wahrheit erkennen, und die Wahrheit wird euch frei machen.",
  "84": "Das Beste, was Gott mir gegeben hat, ist sein Licht, das meine Dunkelheit erhellt.",
  "85": "Es gibt viele Nöte in dieser Welt - aber alles dient uns zum Guten.",
  "86": "Es hilft zu beten und nicht müde zu werden.",
  "87": "Dieses Wort ist eine Laterne für meinen Fuß und ein Licht auf meinem Weg.",
  "88": "Du, der du jung und stark bist, zögere nicht, sondern setze Gottes guten Willen in die Tat um.",
  "89": "Hass die Welt nicht, noch die Dinge, die in der Welt sind! Wenn jemand die Welt liebt, dann ist die Liebe des Vaters nicht in ihm.",
  "90": "Eine kleine Abweichung vom Weg wird mit der Zeit immer größer.",
  "91": "Der Herr ist mein Hirte, mir wird nichts mangeln. Er lässt mich in grünen Wiesen liegen, er führt mich zu den Wassern der Ruhe. Er erneuert meine Seele, er führt mich auf den Wegen der Gerechtigkeit um seines Namens willen.",
  "92": "Jeder muss geprüft werden, und zwar mit Feuer. Gesegnet sei der, der standhaft bleibt.",
  "93": "Bist du in der Welt ein Licht und Salz geworden? Hat Christus für dich alles deines Herzens geworden?",
  "94": "For alt det som er født av Gud, seirer over verden. Und dies ist der Sieg, der die Welt überwunden hat: unser Glaube.",
  "95": "Gottes Wort ist lebendig und wirksam und schärfer als jedes zweischneidige Schwert. Es dringt durch bis es die Seele und den Geist, die Gelenke und das Mark spaltet und die Gedanken und Ratschläge des Herzens richtet.",
  "96": "Für die Trengseln ließ er ihn spüren, was im Fleisch wohnte.",
  "97": "Für Gott ist nichts unmöglich. ",
  "98": "Denn ich weiß, welche Gedanken ich über euch denke, spricht der Herr. Es sind Friedensgedanken und keine Gedanken an Unglück. Ich werde euch Zukunft und Hoffnung geben.",
  "99": "Denn so hat Gott die Welt geliebt, dass er seinen Sohn, den eingeborenen, gegeben hat, damit jeder, der an ihn glaubt, nicht verloren gehe, sondern ewiges Leben habe.",
  "100": "Denn wir wissen, dass alle Dinge zum Guten für die wirken, die Gott lieben, die nach seinem Ratschluss berufen sind.",
  "101": "Sei stark in dem Herrn und in seiner mächtigen Kraft! Zieht die volle Rüstung Gottes an, damit ihr standhalten könnt gegen die listigen Angriffe des Teufels.",
  "102": "Fred hinterlässt euch. Min Frieden gebe ich euch. Ich gebe euch nicht, was die Welt gibt. Lasst euer Herz nicht erschrecken, fürchtet euch nicht! ",
  "103": "Fürchte dich nicht, denn ich bin bei dir! Sei nicht ängstlich, denn ich bin dein Gott! Ich stärke dich und helfe dir und halte dich mit meiner gerechten rechten Hand auf. ",
  "104": "Gib dich als ein Opfer für das Reich Gottes. Fürchte dich nicht, denn Gott steht hinter dir.",
  "105": "Mach dich bereit, bald sind Kampf und Streit vorbei. Glücklich der, der mit ihm thront.",
  "106": "Freue dich im Herrn! Dann wird er dir das geben, wonach dein Herz verlangt.",
  "107": "Gott ist mit dir, fürchte dich nicht, er wird am Ende Gnade und Sieg geben.",
  "108": "Gott sei Dank, dass er uns immer etwas gibt, das wir besiegen können.",
  "109": "Geh mit dem, was du hast, und warte jetzt noch eine Seite. Es ist keine Zeit mehr für Ruhe und Frieden.",
  "110": "Er hat dir, Mensch, gesagt, was gut ist. Was verlangt der Herr von dir, außer dass du recht tust, Liebe zeigst und demütig mit deinem Gott wandelst? ",
  "111": "Er hasst Lügenhaftigkeit, denn er brennt selbst aus Eifer.",
  "112": "Du sollst den Herrn, deinen Gott, lieben mit ganzem Herzen und mit ganzer Seele und mit all deinem Verstand. Dies ist das größte und erste Gebot. Ein anderes ist ebenso groß: Du sollst deinen Nächsten lieben wie dich selbst.",
  "113": "Habe ich dir nicht befohlen: Sei mutig und stark! Fürchte dich nicht und habe keine Angst! Für Herren, dein Gott ist mit dir in allem, was du tust.",
  "114": "Der Herr, dein Gott, ist in deiner Mitte, ein Held, der rettet. Er freut sich über dich mit Freude, er schweigt in seiner Liebe, er jubelt über dich mit Freudenrufen.",
  "115": "Der Herr ist mein Licht und mein Heil, vor wem sollte ich mich fürchten? Herren ist mein Lebensschutz, vor wem sollte ich Angst haben?",
  "116": "Halt inne und erkenne, dass ich Gott bin! Ich bin erhöht unter den Völkern, erhöht auf der Erde.",
  "117": "Hva Gud virker i deg, må du selvfølgelig lyde, som du ville lyde en jordisk leges råd.",
  "118": "Wer wird jetzt für die Sache der Wahrheit kämpfen? Wer wird ertragen, tragen, leiden? Wer bist du bereit für ein Dank?",
  "119": "Ich strebe nach Frieden mit allen und nach Heiligung. Ohne Heiligung wird niemand den Herrn sehen.",
  "120": "Ich lebe nicht für mich selbst, das ist mein Zeugnis. Willst du dasselbe bezeugen – und kannst du dasselbe bezeugen?",
  "121": "Jesus kann neues Leben und neue Herrlichkeit für uns alle schaffen.",
  "122": "Ha tro til Gud! Sannelig sage ich euch, dass der, der zu diesem Berg sagt: Heb dich und wirf dich ins Meer! - und zweifle nicht in deinem Herzen, sondern glaube, dass das, was er sagt, geschehen wird, denn ihm wird es geschehen. ",
  "123": "Jo, wenn Gott uns Namen wie die Krieger Jesu Christi gegeben hat, hat er uns auch für den Kampf ausgerüstet, und er hat auch Feinde, die wir bekämpfen sollen.",
  "124": "Kommt zu mir, alle, die ihr euch plagt und schwer zu tragen habt, und ich werde euch Ruhe geben! ",
  "125": "Nur am Kreuz wird die Einheit und der Frieden des Geistes in Heim und Gemeinde.",
  "126": "Lass dich nicht vom Bösen überwinden, sondern überwinde das Böse mit dem Guten.",
  "127": "Die Kristi ord sei reichlich unter euch, damit ihr einander lehrt und ermahnt in aller Weisheit mit Psalmen und Lobgesängen und geistlichen Liedern und singt mit Dankbarkeit in euren Herzen für Gott.",
  "128": "Lasst uns unerschütterlich an der Bekennung unserer Hoffnung festhalten, denn er ist treu, der das Versprechen gegeben hat.",
  "129": "Glaube im Geist, bete im Geist, kämpfe gegen das Fleisch im Geist und sei in allen Teilen dem Geist gehorsam, ja dann hast du den Geist.",
  "130": "Das Leben ist kurz, man muss wachsam sein.",
  "131": "Glücklich kann nur der sein, der an Jesu Worte glaubt und Jesus Macht in seinem Leben gibt. Es werden glückliche Menschen.",
  "132": "Lehre mich, Gott, meine Tage zu zählen! Nur eine Weile bin ich hier zu Hause.",
  "133": "Die aber, die auf den Herrn warten, erhalten neue Kraft. Sie heben die Flügel wie Adler. De løper og blir ikke utmattet, de går og blir ikke trette.",
  "134": "Aber jetzt står disse tre: Glaube, Hoffnung und Liebe. Die größte unter ihnen ist die Liebe.",
  "135": "Der Mensch ohne Glauben kann Gott unmöglich gefallen. Für den, der vor Gott tritt, muss glauben, dass er existiert und dass er die belohnt, die ihn suchen.",
  "136": "Seid aber Täter des Wortes und nicht nur Hörer, sonst betrügt ihr euch selbst.",
  "137": "Mine Kinder! Ihr seid von Gott und habt sie überwunden. Für den, der in euch ist, ist größer als der, der in der Welt ist.",
  "138": "Möge Gott uns Gnade und Kraft geben, an ihn zu glauben, an ein siegreiches Leben zu glauben.",
  "139": "Darf ich demütig sein und mich weiterhin beugen, damit ich nicht mehr nach meinem suche!",
  "140": "Möge der Gott der Hoffnung euch mit aller Freude und Frieden im Glauben erfüllen, damit ihr reich an Hoffnung seid durch die Kraft des Heiligen Geistes.",
  "141": "Når ditt hjerte så blir fylt med lys og varme, blir du selv en sol på all din vandringsvei.",
  "142": "Wenn Gott in allen Dingen dabei ist, dann ist es gesegnet zu leben.",
  "143": "Wenn wir die Freude mit Christus teilen wollen, müssen wir auch bereit sein, das Leiden mit ihm zu teilen.",
  "144": "Og dies ist das mutige Vertrauen, das wir zu ihm haben, dass, wenn wir um etwas nach seinem Willen bitten, er uns hört.",
  "145": "Wirf all eure Sorgen auf ihn, denn er sorgt für euch.",
  "146": "Og passt euch nicht dieser Welt an, sondern lasst euch verwandeln durch die Erneuerung eures Sinnes, damit ihr prüfen könnt, was der Wille Gottes ist: das Gute, das Wohlgefällige und das Vollkommene. ",
  "147": "Om dere har tro som et sennepsfrø, kan dere si til dette fjellet: Zieh dich von hier weg und dorthin! Und es wird sich bewegen. Og nichts soll für euch unmöglich sein.",
  "148": "Wenn die ganze Hölle gegen dich steht, wirst du in Gottes Kraft siegen.",
  "149": "Gegner aller, die schlafen! Die Tage sind nah! So reinige dich und kleide dich in schneeweiße Kleidung. ",
  "150": "Persönliches Leben muss in all seinen Einzelheiten gelebt werden, im Kampf, im Sieg, in Trauer, in Freude, in schlechtem Ruf, in gutem Ruf, in Leiden, in Verfolgungen...",
  "151": "Die Proben sind gesegnete Verkleidungen.",
  "152": "Reis in den Kampf, jede Frau und jeder Mann. Gjør hva du kan, bryt deg nytt land.",
  "153": "Setze dir keine niedrigen Ziele, sondern setze sie hoch, damit du hoch erreichst.",
  "154": "Vertraue von ganzem Herzen auf den Herrn und verlasse dich nicht auf deinen Verstand! Kenne ihn auf all deinen Wegen! So wird er deine Wege ebnen. ",
  "155": "So ist es auch mit dem Glauben. Wenn es keine Werke hat, ist es tot in sich selbst. ",
  "156": "Bald ist es Nacht. Unsere Arbeitszeit ist beendet. Wo ist dein Schatz? Leuchtet es in dir?",
  "157": "Sucht zuerst das Reich Gottes und seine Gerechtigkeit, und all dies wird euch hinzugefügt werden!",
  "158": "Achte darauf, alles zu tun, was der Herr befohlen hat!!!",
  "159": "Die Zeit ist unser Leben!",
  "160": "Tjen Herren din Gud av et helt og brennende hjerte.",
  "161": "Die Troen spricht nur über den Tag hier heute, vergisst alles Alte zum Wohlgefallen Gottes.",
  "162": "Ohne Gott gibt es keine wahre Freude.",
  "163": "Durch Glauben kann ich ein reines Herz bewahren",
  "164": "Vi må ikke tenke på å komme gjennom verden seirende uten å kjempe.",
  "165": "Seid immer glücklich! Sei ohne Aufenthalt! Danke für alles! For dette er Guds vilje for dere i Kristus Jesus.",
  "166": "Sei unter den klugen Fünf, die demütig voranschreiten.",
  "167": "Sei ein selbstständiger Mensch – denke selbst und höre selbst, lese selbst in den Schriften und urteile und beurteile selbst in allen Dingen, dann wirst du geistlich und nützlich im Dienst des Herrn.",
  "168": "Sei frei von allem und jedem – denn der Herr wird für dich sorgen.",
  "169": "Sei mutig und stark!!!",
  "170": "Seid mutig und stark! Fürchte dich nicht und habe keine Angst vor ihnen! Für Herren, dein Gott, geht selbst mit dir; er wird dich nicht loslassen und dich nicht verlassen.",
  "171": "Seid froh in der Hoffnung, geduldig in der Bedrängnis, beharrlich im Gebet!",
  "172": "Seid um nichts besorgt, sondern lasst in allen Dingen eure Anliegen durch Gebet und Flehen mit Dank vor Gott kundwerden.",
  "173": "Seid nicht lau in eurem Eifer! Sei brennend im Geist, diene dem Herrn!",
  "174": "Våk! Stehe fest im Glauben! Sei männlich! Seid stark!",
  "175": "Vertraue auf den Herrn von ganzem Herzen und verlasse dich nicht auf deinen Verstand. Denke an ihn auf all deinen Wegen, dann wird er deine Pfade gerade machen.",
  "176": "Tiden er kort, nå det gjelder være på vakt hver en stund,",
  "177": "Tro er vollkommene Gewissheit über das, was man hofft, Überzeugung von Dingen, die man nicht sieht.",
  "178": "Glaubst du, hast du bereits, was du begehrst, und kannst dein Gebet mit Dankbarkeit vortragen.",
  "179": "Ohne ein inneres Gebet zu Gott und im Geist des Gebets zu sein, hast du nicht die Kräfte in dir, um mit dem Wort Nahrung und Hilfe zu geben.",
  "180": "Indem wir hören, glauben und gehorchen, wird unser Leben so genau, unsere Rede so vollkommen und unser Umgang so rein, als ob das Wort Fleisch geworden wäre.",
  "181": "Wir lieben, weil er uns zuerst geliebt hat.",
  "182": "Wir sollten die Schwierigkeiten niemals als unüberwindlich betrachten, sondern sie für das, was sie sind, bewerten und dann auf die Kraft Gottes vertrauen.",
  "183": "Wir wissen, dass alle Dinge zum Guten für die wirken, die Gott lieben, die nach seinem Rat berufen sind.",
  "184": "Seid immer froh, seid ununterbrochen, dankt Gott unter allen Umständen. Dette er Guds vilje med dere i Kristus Jesus.",
  "185": "Seid gut zueinander, herzlich, vergebt einander, so wie Gott euch in Christus vergeben hat.",
  "186": "Sei um nichts besorgt, sondern lasst in allen Dingen eure Wünsche vor Gott in Gebet und Flehen mit Dankbarkeit kundtun."
}