{
  "71": "Alles geschieht aus Gnade. Und dann musst du anerkennen, dass du Gnade brauchst.",
  "72": "Ich vermag alles durch den, der mich mächtig macht.",
  "73": "Alles muss zur Erbauung getan werden.",
  "74": "In all dem lerne ich, immer mehr zu ertragen.",
  "75": "Bitt in Herzenseinfalt Gott um treuen Vatersinn. Werd ein Hirte nun in Seel und Sinn.",
  "76": "Bitte demütig um Gnade und sei in Zukunft genau, sehr genau damit, jeden Tag das Kreuz aufzunehmen.",
  "77": "Besser als Gold ist wahre Treu. Das macht dich froh, dann wird es so, dass du hast ständig Friede, Freud.",
  "78": "Nutze die Zeit und du wirst reichen Gewinn von deiner Arbeit haben.",
  "79": "Werd ein Kriegsmann Jesu, das gibt ewigen Wert.",
  "80": "Ja, versäumte Tage ewig fehlen. Mög mein Leben nicht gehn leer dahin.",
  "81": "Alles, was ihr betet und bittet, glaubt nur, dass ihr’s empfangt, so wird’s euch zuteilwerden.",
  "82": "Wenn ihr in mir bleibt und meine Worte in euch bleiben, werdet ihr bitten, was ihr wollt, und es wird euch widerfahren.",
  "83": "Wenn ihr bleiben werdet an meinem Wort, so seid ihr wahrhaftig meine Jünger und werdet die Wahrheit erkennen, und die Wahrheit wird euch frei machen.",
  "84": "Das Beste, das Gott mir gegeben hat, ist sein Licht, das meine Finsternis erleuchtet.",
  "85": "Es gibt viele Bedrängnisse auf dieser Welt – aber alles dient unserem Wohl.",
  "86": "Es hilft zu beten und nicht müde zu werden.",
  "87": "Dein Wort ist meines Fußes Leuchte und ein Licht auf meinem Wege.",
  "88": "Der du bist jung und stark, säum nicht, doch frisch es wag.",
  "89": "Habt nicht lieb die Welt noch was in der Welt ist. Wenn jemand die Welt lieb hat, in dem ist nicht die Liebe des Vaters.",
  "90": "Ein geringes Abweichen vom Weg macht sich nach und nach immer mehr bemerkbar.",
  "91": "Der HERR ist mein Hirte, mir wird nichts mangeln. Er weidet mich auf einer grünen Aue und führet mich zum frischen Wasser. Er erquicket meine Seele. Er führet mich auf rechter Straße um seines Namens willen.",
  "92": "Ein jeder soll geprüft werden, und zwar mit Feuer. Selig ist jeder, der standhält.",
  "93": "Bist Licht und Salz geworden du auf Erd? Ist er's allein, den noch dein Herz begehrt?",
  "94": "Denn alles, was aus Gott geboren ist, überwindet die Welt; und unser Glaube ist der Sieg, der die Welt überwunden hat.",
  "95": "Denn das Wort Gottes ist lebendig und kräftig und schärfer als jedes zweischneidige Schwert und dringt durch, bis es scheidet Seele und Geist, auch Mark und Bein, und ist ein Richter der Gedanken und Sinne des Herzens.",
  "96": "Denn in den Bedrängnissen lernte er kennen, was im Fleisch wohnte.",
  "97": "Denn für Gott ist nichts unmöglich. ",
  "98": "Denn ich weiß wohl, was ich für Gedanken über euch habe, spricht der HERR: Gedanken des Friedens und nicht des Leides, dass ich euch gebe Zukunft und Hoffnung.",
  "99": "Denn also hat Gott die Welt geliebt, dass er seinen eingeborenen Sohn gab, auf dass alle, die an ihn glauben, nicht verloren werden, sondern das ewige Leben haben.",
  "100": "Wir wissen aber, dass denen, die Gott lieben, alle Dinge zum Besten dienen, denen, die nach seinem Ratschluss berufen sind.",
  "101": "Seid stark in dem Herrn und in der Macht seiner Stärke. Zieht an die Waffenrüstung Gottes, damit ihr bestehen könnt gegen die listigen Anschläge des Teufels.",
  "102": "Frieden lasse ich euch, meinen Frieden gebe ich euch. Nicht gebe ich euch, wie die Welt gibt. Euer Herz erschrecke nicht und fürchte sich nicht. ",
  "103": "Fürchte dich nicht, ich bin mit dir; weiche nicht, denn ich bin dein Gott. Ich stärke dich, ich helfe dir auch, ich halte dich durch die rechte Hand meiner Gerechtigkeit. ",
  "104": "Gib dich als ein Opfer für das Werk des Herrn! Fürchte nichts, er hilft dir gern!",
  "105": "Mach dich bereit, bald ist vorbei das Weinen. Selig, wer einst zur Rechten Gottes thront!",
  "106": "Habe deine Lust am HERRN; der wird dir geben, was dein Herz wünscht.",
  "107": "Gott steht uns bei, fürchte dich nicht! Er wird Gnade und am Ende Sieg geben.",
  "108": "Gott sei Dank, dass er uns immer etwas zum Besiegen gibt.",
  "109": "Mach weiter mit dem, was du hast, und warte nicht länger. Es ist keine Zeit mehr für Ruhe und Frieden.",
  "110": "Es ist dir gesagt, Mensch, was gut ist und was der HERR von dir fordert: nichts als Gottes Wort halten und Liebe üben und demütig sein vor deinem Gott. ",
  "111": "Er hasst Lauheit, denn er selbst brennt vor Eifer.",
  "112": "Du sollst den Herrn, deinen Gott, lieben von ganzem Herzen, von ganzer Seele und von ganzem Gemüt. Dies ist das höchste und erste Gebot. Das andere aber ist dem gleich: Du sollst deinen Nächsten lieben wie dich selbst.",
  "113": "Habe ich dir nicht geboten: Sei getrost und unverzagt? Lass dir nicht grauen und entsetze dich nicht; denn der HERR, dein Gott, ist mit dir in allem, was du tun wirst.",
  "114": "Denn der HERR, dein Gott, ist bei dir, ein starker Heiland. Er wird sich über dich freuen und dir freundlich sein, er wird dir vergeben in seiner Liebe und wird über dich mit Jauchzen fröhlich sein.",
  "115": "Der HERR ist mein Licht und mein Heil; vor wem sollte ich mich fürchten? Der HERR ist meines Lebens Kraft; vor wem sollte mir grauen?",
  "116": "Seid stille und erkennet, dass ich Gott bin! Ich will mich erheben unter den Völkern, ich will mich erheben auf Erden.",
  "117": "Du musst selbstverständlich dem gehorchen, was Gott in dir wirkt, so wie du den Rat eines irdischen Arztes befolgen würdest.",
  "118": "Wer will mit uns sein und streiten für die Wahrheit hier? Wer will dulden, tragen, leiden? Wer ist tüchtig wohl dafür?",
  "119": "Jagt dem Frieden nach mit jedermann und der Heiligung, ohne die niemand den Herrn sehen wird.",
  "120": "Ich lebe nicht mir selbst. Das ist mein Zeugnis. Willst du dasselbe bezeugen und kannst du dasselbe bezeugen?",
  "121": "Jesus kann für uns alle neues Leben und neue Herrlichkeit schaffen.",
  "122": "Wahrlich, ich sage euch: Wer zu diesem Berge spräche: Heb dich und wirf dich ins Meer!, und zweifelte nicht in seinem Herzen, sondern glaubte, dass geschehen würde, was er sagt, so wird’s ihm geschehen. ",
  "123": "Hat Gott uns den Namen „Streiter Jesu Christi“ gegeben, so hat er uns auch zum Streit ausgerüstet. Wir haben Feinde zu bekämpfen.",
  "124": "Kommt her zu mir, alle, die ihr mühselig und beladen seid; ich will euch erquicken! ",
  "125": "Nur am Kreuz allein gibt's Geisteseinheit und Fried im Heim und der Gemeind",
  "126": "Lass dich nicht vom Bösen überwinden, sondern überwinde das Böse mit Gutem.",
  "127": "Lasst das Wort Christi reichlich unter euch wohnen: Lehrt und ermahnt einander in aller Weisheit; mit Psalmen, Lobgesängen und geistlichen Liedern singt Gott dankbar in euren Herzen.",
  "128": "Lasst uns festhalten an dem Bekenntnis der Hoffnung und nicht wanken; denn er ist treu, der sie verheißen hat.",
  "129": "Leben im Geist, Glauben im Geist, Beten im Geist, Kampf im Geist gegen das Fleisch und in allen Dingen dem Geist gehorsam sein, ja dann habe ich den Geist.",
  "130": "Das Leben ist kurz, man muss wachsam sein.",
  "131": "Nur wer an die Worte Jesu glaubt und Jesus Macht im Leben gibt, kann glücklich sein. Das werden glückliche Menschen.",
  "132": "Lehre du mich, meine Tage zählen! Kurze Zeit ich hier auf Erden bin.",
  "133": "Aber die auf den HERRN harren, kriegen neue Kraft, dass sie auffahren mit Flügeln wie Adler, dass sie laufen und nicht matt werden, dass sie wandeln und nicht müde werden.",
  "134": "Nun aber bleiben Glaube, Hoffnung, Liebe, diese drei; aber die Liebe ist die größte unter ihnen.",
  "135": "Aber ohne Glauben ist’s unmöglich, Gott zu gefallen; denn wer zu Gott kommen will, der muss glauben, dass er ist und dass er denen, die ihn suchen, ihren Lohn gibt.",
  "136": "Seid aber Täter des Worts und nicht Hörer allein; sonst betrügt ihr euch selbst.",
  "137": "Meine Kinder, ihr seid von Gott und habt jene überwunden; denn der in euch ist, ist größer als der, der in der Welt ist.",
  "138": "Möge Gott uns Gnade und Kraft geben, an ihn zu glauben, an ein siegreiches Leben zu glauben.",
  "139": "Treu in Demut will ich mich hier beugen, dass ich niemals mehr das Meine such!",
  "140": "Der Gott der Hoffnung aber erfülle euch mit aller Freude und Frieden im Glauben, dass ihr immer reicher werdet an Hoffnung durch die Kraft des Heiligen Geistes.",
  "141": "Wird dein Herz nun so gefüllt mit Licht und Wärme; dann wirst du auch selber eine Sonne sein.",
  "142": "Es ist gesegnet zu leben, wenn Gott in allen Dingen mit uns ist.",
  "143": "Wenn wir die Freude mit Christus teilen wollen, dann müssen wir auch willig sein, das Leiden mit ihm zu teilen.",
  "144": "Und das ist die Zuversicht, mit der wir vor ihm reden: Wenn wir um etwas bitten nach seinem Willen, so hört er uns.",
  "145": "Alle eure Sorge werft auf ihn; denn er sorgt für euch.",
  "146": "Und stellt euch nicht dieser Welt gleich, sondern ändert euch durch Erneuerung eures Sinnes, auf dass ihr prüfen könnt, was Gottes Wille ist, nämlich das Gute und Wohlgefällige und Vollkommene. ",
  "147": "Wenn ihr Glauben habt wie ein Senfkorn, so könnt ihr sagen zu diesem Berge: Heb dich dorthin!, so wird er sich heben; und euch wird nichts unmöglich sein.",
  "148": "Wenn das ganze Höllenheer dir widersteht, Gott verheißt dir doch den Sieg.",
  "149": "Wach auf, der du schläfst, denn der Tag ist nicht weit! Mach rein dich und zieh an dein schneeweißes Kleid! ",
  "150": "Dieses Leben muss in allen Einzelheiten gelebt werden, im Kampf, im Sieg, in Trauer, in Freude, in bösen Gerüchten, in guten Gerüchten, in Leiden, in Verfolgung...",
  "151": "Die Prüfungen sind verkleidete Segnungen.",
  "152": "Steh auf zum Kampf, ob Frau oder Mann. Jeder es kann! Breche dir Bahn!",
  "153": "Stecke dir keine niedrigen Ziele, sondern stecke dir hohe, dann erreichst du etwas Hohes.",
  "154": "Verlass dich auf den HERRN von ganzem Herzen, und verlass dich nicht auf deinen Verstand, sondern gedenke an ihn in allen deinen Wegen, so wird er dich recht führen. ",
  "155": "Soe ist es auch beim Glauben. Wenn er keine Werke hat, ist er in sich selbst tot. ",
  "156": "Bald ist es Nacht, die Arbeit geht zu End. Wo ist dein Schatz? Hell deine Lampe brennt?",
  "157": "Trachtet zuerst nach dem Reich Gottes und nach seiner Gerechtigkeit, so wird euch das alles zufallen.",
  "158": "Achte darauf, dass du alles tust, was der Herr befohlen hat!!!",
  "159": "Die Zeit ist unser Leben!",
  "160": "Diene dem Herrn, deinem Gott, mit ganzem und brennendem Herzen.",
  "161": "Und der Glaube redet nur vom heut'gen Tag. Er vergisst das Alte, wie's Gott wohlbehagt",
  "162": "Ohne Gott gibt es keine wahre Freude.",
  "163": "Durch den Glauben kann ich ein reines Herz bewahren",
  "164": "Wir dürfen nicht glauben, dass wir, ohne zu kämpfen, siegreich durch diese Welt kommen.",
  "165": "Seid allezeit fröhlich, betet ohne Unterlass,seid dankbar in allen Dingen; denn das ist der Wille Gottes in Christus Jesus für euch.",
  "166": "Sei wie die Fünf so klug, sie hatten Öl genug",
  "167": "Sei eine unabhängige Person  – denke selbst und höre selbst, lies selbst in den heiligen Schriften und urteile selbst in allen Dingen, dann wirst du geistlich und nützlich im Dienst des Herrn.",
  "168": "Sei frei von allem und jedem – denn der Herr wird für dich sorgen.",
  "169": "Sei freimütig und stark!!!",
  "170": "Seid getrost und unverzagt, fürchtet euch nicht und lasst euch nicht vor ihnen grauen; denn der HERR, dein Gott, wird selber mit dir ziehen und wird die Hand nicht abtun und dich nicht verlassen.",
  "171": "Seid fröhlich in Hoffnung, geduldig in Trübsal, beharrlich im Gebet.",
  "172": "Sorgt euch um nichts, sondern in allen Dingen lasst eure Bitten in Gebet und Flehen mit Danksagung vor Gott kundwerden!",
  "173": "Seid nicht träge in dem, was ihr tun sollt. Seid brennend im Geist. Dient dem Herrn.",
  "174": "Wachet, steht im Glauben, seid mutig und seid stark!",
  "175": "Verlass dich auf den HERRN von ganzem Herzen, und verlass dich nicht auf deinen Verstand, sondern gedenke an ihn in allen deinen Wegen, so wird er dich recht führen.",
  "176": "Kurz ist die Zeit, liebe Brüder, wachet und seid auf der Hut!",
  "177": "Es ist aber der Glaube eine feste Zuversicht dessen, was man hofft, und ein Nichtzweifeln an dem, was man nicht sieht.",
  "178": "Glaubst du das, so hast du schon, was du begehrst, und kannst dein Gebet mit Danksagung darbringen.",
  "179": "Ohne ein inneres Gebet zu Gott und ohne im Geist des Gebets zu sein, hat man keine Kraft mit dem Wort Nahrung und Hilfe zu geben.",
  "180": "Durch Hören, Glauben und Gehorchen wird unser Leben so genau, unsere Rede so vollkommen und unsere Umgangsweise so rein, als wäre das Wort Fleisch geworden.",
  "181": "Wir lieben, weil er uns zuerst geliebt hat.",
  "182": "Wir sollten die Schwierigkeiten niemals als etwas Unüberwindbares betrachten, sondern sie als das betrachten, was sie sind, und dann mit Gottes Kraft rechnen.",
  "183": "Wir wissen aber, dass denen, die Gott lieben, alle Dinge zum Besten dienen, denen, die nach seinem Ratschluss berufen sind.",
  "184": "Seid allezeit fröhlich, betet ohne Unterlass, seid dankbar in allen Dingen; denn das ist der Wille Gottes in Christus Jesus für euch.",
  "185": "Seid vielmehr freundlich und barmherzig und vergebt einander, so wie Gott euch durch Jesus Christus vergeben hat.",
  "186": "Sorgt euch um nichts, sondern in allen Dingen lasst eure Bitten in Gebet und Flehen mit Danksagung vor Gott kundwerden!"
}