{
  "0": "Uten Gud ingen sann glede finnes.",
  "1": "Jeg lever ikke meg selv, det er mitt vitnesbyrd. Vil du vitne det samme – og kan du vitne det samme?",
  "2": "Han hater lunkenhet, for han brenner selv av nidkjærhet.",
  "3": "Prøvene er velsignelser omkledd.",
  "4": "En liten avvikelse fra veien blir stadig større etter hvert.",
  "5": "Når vi vil dele gleden med Kristus, så får vi også være villig til å dele lidelsen med ham.",
  "6": "Hva Gud virker i deg, må du selvfølgelig lyde, som du ville lyde en jordisk leges råd.",
  "7": "Av alt lærer jeg å tåle mer og mer.",
  "8": "Personlige liv må leves i alle sine enkeltheter, i kamp, i seier, i sorg, i glede, i ondt rykte, i godt rykte, i lidelser, i forfølgelser...",
  "9": "Livet er kort, det gjelder å våke.",
  "10": "Sett deg ikke lave mål, men sett dem høyt, så når du høyt.",
  "11": "Vær fri for alt og alle – for Herren skal sørge for deg.",
  "12": "Benytt tiden og du skal få se et rikt utbytte av ditt arbeid.",
  "13": "Gud er med, frykt ikke, han skal gi nåde og seier til slutt.",
  "14": "Tiden er vårt liv!",
  "15": "Det er mange trengsler i denne verden - men alt tjener oss til gode.",
  "16": "Når Gud er med i alle ting, da er det velsignet å leve.",
  "17": "Vær frimodig og sterk!!!",
  "18": "Det beste Gud har gitt meg, er sitt lys som oppklarer mitt mørke.",
  "19": "Gud være takk at han alltid gir oss noe å beseire.",
  "20": "Vi må ikke tenke på å komme gjennom verden seirende uten å kjempe.",
  "21": "Enhver skal prøves, og det med ild. Salig hver den som blir stående.",
  "22": "Lev i Ånden, tro i Ånden, bed i Ånden, strid mot kjødet i Ånden og i alle deler vær lydig mot Ånden, ja da har du Ånden.",
  "23": "Alt skal skje til oppbyggelse.",
  "24": "Vær et selvstendig menneske – tenk selv og hør selv, les selv i skriftene og døm og bedøm selv i alle ting, da vil du bli åndelig og nyttig i Herrens tjeneste.",
  "25": "Be ydmykt om nåde og vær for fremtiden nøye, såre nøye, med å ta opp korset hver dag.",
  "26": "Jo, har Gud satt på oss navn som Jesu Kristi stridsmenn, så har han utrustet oss til kamp, og han har også fiender vi skal bekjempe.",
  "27": "Ta vare på å gjøre etter alt hva Herren har befalt!!!",
  "28": "Det hjelper å be og ikke bli trett.",
  "29": "Alt dere gjør, gjør det av hjertet, som for Herren og ikke for mennesker, vel vitende at det er fra Herren dere skal få arven til belønning.",
  "30": "At Gud har skjenket oss det evige liv, det bør vi jo takke ham natt og dag for.",
  "31": "Den ekte kjærlighet aldri krevde, den bare gav uten en eneste gang å tenke på belønning.",
  "32": "Dere er verdens lys. En by som ligger på et fjell, kan ikke skjules.",
  "33": "Dersom min ydmykhet kan befordre samfunnet i Kristus Jesus, så er det meg en hjertens fryd å ydmyke meg.",
  "34": "Det går an! Det går an å bli fylt med en nidkjærhets brann.",
  "35": "Det går ikke an å være Jesu disippel og samtidig være mennesketrell.",
  "36": "Dette er dagen som Herren har gjort; la oss juble og glede oss på den!",
  "37": "Ditt ord er en lykt for min fot og et lys på min sti.",
  "38": "For Gud har ikke gitt oss en ånd av frykt, men av kraft og kjærlighet og sindighet.",
  "39": "Frykt ikke, for jeg er med deg, vær ikke redd, for jeg er din Gud! Jeg styrker deg, ja, jeg hjelper deg, jeg holder deg oppe med min rettferdige høyre hånd.",
  "40": "Glem ikke alle Hans velgjerninger.",
  "41": "Gud er med oss både i medgang og motgang.",
  "42": "Gud er vår tilflukt og styrke, en hjelp i nød og alltid nær.",
  "43": "Gud er vår tilflukt og styrke, en hjelp i nød og alltid nær.",
  "44": "Halv seier gir halv tilfredshet, men halv tilfredshet er intet annet enn misnøye.",
  "45": "Har jeg ikke befalt deg? Vær frimodig og sterk! La ikke angst og redsel få overtaket, for Herren din Gud er med deg overalt hvor du går.",
  "46": "Ja, korsets ord er løseord!  Det løser livets vanskeligste knuter",
  "47": "Jeg lever ikke lenger selv, men Kristus lever i meg. Det liv jeg nå lever i kjødet, det lever jeg i troen på Guds Sønn, han som elsket meg og ga seg selv for meg. ",
  "48": "Jesu tale er tindrende klar, men kan du gi et skikkelig svar?",
  "49": "Jesus var på giversiden hele sitt liv.",
  "50": "Kjærligheten er tålmodig, kjærligheten er velvillig, den misunner ikke, den skryter ikke, den er ikke hovmodig.",
  "51": "Kom til meg, alle dere som strever og bærer tunge byrder, og jeg vil gi dere hvile.",
  "52": "Kun lydighet kan gi mitt hjerte trøst",
  "53": "La nå aldri mer motløshet råde! Husk at ansvarte hviler på deg",
  "54": "Men de som venter på Herren, får ny kraft, de løfter vingene som ørner. De løper og blir ikke slitne, de går og blir ikke trette.",
  "55": "Men hvis noen av dere mangler visdom, skal han be til Gud, som gir til alle villig og uten å bebreide, og det skal bli gitt ham.",
  "56": "Men søk først Guds rike og hans rettferdighet, så skal dere få alt dette i tillegg.",
  "57": "Når du kommer i ildprøver, så må du ikke undre deg over det som kommer over deg. Det er til din hjelp, det er for din evighet, for din utdannelse for evigheten.",
  "58": "Og kast all deres bekymring på ham, for han har omsorg for dere.",
  "59": "Stol på Herren av hele ditt hjerte, og støtt deg ikke på din forstand. Tenk på ham på alle dine veier, så skal han gjøre stiene dine rette.",
  "60": "Tiden er kort, nå det gjelder være på vakt hver en stund,",
  "61": "Tro er full visshet om det en håper, overbevisning om ting en ikke ser.",
  "62": "Tror du, så har du allerede hva du begjærer og kan fremføre din bønn med takksigelse.",
  "63": "Uten en indre bønn til Gud, og å være i bønnens ånd, så har du ikke de kreftene i deg så du kan gi næring og hjelp med ordet.",
  "64": "Ved å høre, tro og lyde blir vårt liv så akkurat, vår tale så fullkommen og vår omgengelse så ren som om Ordet var blitt kjød.",
  "65": "Vi elsker fordi han elsket oss først.",
  "66": "Vi skal aldri se på vanskelighetene som noe uovervinnelig, men vi skal vurdere de for hva de er, og så regne med Guds kraft.",
  "67": "Vi vet at alle ting samvirker til det gode for dem som elsker Gud, de som er kalt etter hans råd.",
  "68": "Vær alltid glade, be uavbrutt, takk Gud under alle omstendigheter. Dette er Guds vilje med dere i Kristus Jesus.",
  "69": "Vær gode mot hverandre, hjertelige, tilgi hverandre, slik Gud har tilgitt dere i Kristus.",
  "70": "Vær ikke bekymret for noe, men la i alle ting deres ønsker komme fram for Gud i bønn og påkallelse med takk."
}