{
  "0": "Uten Gud ingen sann glede finnes.",
  "1": "Jeg lever ikke meg selv, det er mitt vitnesbyrd. Vil du vitne det samme – og kan du vitne det samme?",
  "2": "Han hater lunkenhet, for han brenner selv av nidkjærhet.",
  "3": "Prøvene er velsignelser omkledd.",
  "4": "En liten avvikelse fra veien blir stadig større etter hvert.",
  "5": "Når vi vil dele gleden med Kristus, så får vi også være villig til å dele lidelsen med ham.",
  "6": "Hva Gud virker i deg, må du selvfølgelig lyde, som du ville lyde en jordisk leges råd.",
  "7": "Av alt lærer jeg å tåle mer og mer.",
  "8": "Personlige liv må leves i alle sine enkeltheter, i kamp, i seier, i sorg, i glede, i ondt rykte, i godt rykte, i lidelser, i forfølgelser...",
  "9": "Livet er kort, det gjelder å våke.",
  "10": "Sett deg ikke lave mål, men sett dem høyt, så når du høyt.",
  "11": "Vær fri for alt og alle – for Herren skal sørge for deg.",
  "12": "Benytt tiden og du skal få se et rikt utbytte av ditt arbeid.",
  "13": "Gud er med, frykt ikke, han skal gi nåde og seier til slutt.",
  "14": "Tiden er vårt liv!",
  "15": "Det er mange trengsler i denne verden - men alt tjener oss til gode.",
  "16": "Når Gud er med i alle ting, da er det velsignet å leve.",
  "17": "Vær frimodig og sterk!!!",
  "18": "Det beste Gud har gitt meg, er sitt lys som oppklarer mitt mørke.",
  "19": "Gud være takk at han alltid gir oss noe å beseire.",
  "20": "Vi må ikke tenke på å komme gjennom verden seirende uten å kjempe.",
  "21": "Enhver skal prøves, og det med ild. Salig hver den som blir stående.",
  "22": "Lev i Ånden, tro i Ånden, bed i Ånden, strid mot kjødet i Ånden og i alle deler vær lydig mot Ånden, ja da har du Ånden.",
  "23": "Alt skal skje til oppbyggelse.",
  "24": "Vær et selvstendig menneske – tenk selv og hør selv, les selv i skriftene og døm og bedøm selv i alle ting, da vil du bli åndelig og nyttig i Herrens tjeneste.",
  "25": "Be ydmykt om nåde og vær for fremtiden nøye, såre nøye, med å ta opp korset hver dag.",
  "26": "Jo, har Gud satt på oss navn som Jesu Kristi stridsmenn, så har han utrustet oss til kamp, og han har også fiender vi skal bekjempe.",
  "27": "Ta vare på å gjøre etter alt hva Herren har befalt!!!",
  "28": "Det hjelper å be og ikke bli trett."
}