{
  "0": "Without God no true joy exists.",
  "1": "I do not live for myself, that is my testimony. Do you want to have the same testimony - and can you testify of the same?",
  "2": "He hates lukewarmness, for he himself burns with zeal.",
  "3": "Trials are blessings in disguise.",
  "4": "A small deviation from the road gradually becomes larger.",
  "5": "When we want to share the joy with Christ, we must also be willing to share the sufferings with him.",
  "6": "What God works in you, you must of course obey, as you would obey the advice of an earthly doctor.",
  "7": "From everything I experience, I learn to tolerate more and more.",
  "8": "Personal lives must be lived in all their details, in battle, in victory, in sorrow, in joy, in bad reputation, in good reputation, in suffering, in persecution...",
  "9": "Life is short, you have to be vigilant.",
  "10": "Don't set your goals low, but set them high and you will reach high.",
  "11": "Be free from everything and everyone - for the Lord will provide for you.",
  "12": "Use the time and you will see a rich harvest from your work.",
  "13": "God is with us, fear not, he will give grace and victory in the end.",
  "14": "Time is our life!",
  "15": "There are many tribulations in this world - but everything works for our good.",
  "16": "When God is involved in all things, then it is blessed to live.",
  "17": "Be bold and strong!!!",
  "18": "The best thing God has given me is his light that illuminates my darkness.",
  "19": "Thank God that He always gives us something to conquer.",
  "20": "We must not think of getting through our time on earth victoriously without fighting.",
  "21": "Everyone must be tried, and that by fire. Blessed is everyone who remains standing.",
  "22": "Live in the Spirit, believe in the Spirit, pray in the Spirit, fight against the flesh in the Spirit and in everything be obedient to the Spirit, yes then you have the Spirit.",
  "23": "Everything must be done unto edification.",
  "24": "Be an independent person - think for yourself and hear for yourself, read the scriptures for yourself and decern and decide for yourself in all things, then you will become spiritual and useful in the Lord's service.",
  "25": "Ask humbly for grace and be diligent, very diligent to take up your cross every day.",
  "26": "Yes, if God has given us the name 'warriors for Jesus Christ', then he has equipped us for battle, and he also has enemies we must fight.",
  "27": "Be diligent to do according to all that the Lord has commanded!!!",
  "28": "It helps to pray and not get tired."
}