{
  "0": "Sans Dieu, il n'existe pas de véritable joie.",
  "1": "Je ne vis pas moi-même, c'est mon témoignage. Veux-tu témoigner de la même chose - et peux-tu témoigner de la même chose ?",
  "2": "Il hait la tiédeur, car il est lui-même brûlant de zèle.",
  "3": "Les épreuves sont des bénédictions déguisées.",
  "4": "Une légère déviation du chemin conduit à une dérive de plus en plus importante au fil du temps.",
  "5": "Si nous voulons partager la joie avec Christ, nous devons aussi être prêts à partager la souffrance avec lui.",
  "6": "Tu dois bien évidemment obéir à ce que Dieu produit en toi, comme tu obéirais à la recommandation d'un médecin sur la terre.",
  "7": "Par tout ce qui arrive, j'apprends de plus en plus à le supporter.",
  "8": "La vie personnelle doit être vécue dans toutes ses particularités, dans le combat, dans la victoire, dans la détresse, dans la joie, dans la mauvaise réputation, dans la bonne réputation, dans la souffrance, dans la persécution...",
  "9": "La vie est courte, il est important de rester vigilant.",
  "10": "Ne te fixe pas de petits objectifs, mais de grands objectifs, et tu atteindras de grands objectifs.",
  "11": "Sois libre de tout et de tous, car le Seigneur prendra soin de toi.",
  "12": "Utilise bien ton temps et tu verras que ton travail sera richement récompensé.",
  "13": "Dieu est avec toi, ne crains rien, il te fera miséricorde et finira par te donner la victoire.",
  "14": "Le temps, c'est notre vie !",
  "15": "Il y a beaucoup de tribulations dans ce monde - mais tout concourt à notre bien.",
  "16": "La vie est bénie lorsque Dieu est présent en toutes choses.",
  "17": "Fortifie-toi et prends courage !!!",
  "18": "La plus belle chose que Dieu m'ait donnée, c'est sa lumière qui éclaircit mes ténèbres.",
  "19": "Grâces soient rendues à Dieu, qui nous donne toujours quelque chose à conquérir.",
  "20": "Nous ne devons pas nous imaginer triompher du monde sans combattre.",
  "21": "Chacun sera éprouvé, et cela par le feu. Heureux ceux qui resteront fermes.",
  "22": "Vis selon l'Esprit, crois selon l'Esprit, prie selon l'Esprit, lutte contre la chair selon l'Esprit, et obéis en tout à l'Esprit ; oui, là tu as l'Esprit.",
  "23": "Que tout serve à l'édification.",
  "24": "Sois une personne indépendante - pense par toi-même et écoute par toi-même, lis les Ecritures par toi-même et juge et discerne par toi-même en toutes choses, alors tu seras spirituel et utile au service du Seigneur.",
  "25": "Demande humblement la grâce et, à l'avenir, veille, veille avec grand soin, à te charger chaque jour de la croix.",
  "26": "Si Dieu nous a désignés comme soldats de Jésus-Christ, c'est qu'il nous a équipés pour le combat, et qu'il a aussi des ennemis que nous devons combattre.",
  "27": "Veille à faire tout ce que le Seigneur a ordonné !!!",
  "28": "C'est une aide de prier et de ne pas se lasser.",
  "29": "Tout ce que vous faites, faites-le de bon cœur, comme pour le Seigneur et non pour les hommes, sachant que c'est du Seigneur que vous recevrez l'héritage en récompense.",
  "30": "Nous devrions remercier Dieu jour et nuit pour la vie éternelle qu'il nous a offerte.",
  "31": "Le véritable amour n’a jamais rien exigé, il a simplement donné sans jamais penser à être récompensé.",
  "32": "Vous êtes la lumière du monde. Une ville située sur une montagne ne peut pas être cachée.",
  "33": "Si mon humilité peut servir à la communion en Jésus-Christ, alors c'est pour moi une grande joie de m'humilier.",
  "34": "Oui je peux ! Oui, je peux être rempli d'un zèle bouillant.",
  "35": "Il n’est pas possible d’être disciple de Jésus et en même temps esclave des hommes.",
  "36": "C'est ici la journée que l'Éternel a faite : Qu'elle soit pour nous un sujet d'allégresse et de joie !",
  "37": "Ta parole est une lampe à mes pieds et une lumière sur mon sentier.",
  "38": "Car Dieu ne nous a pas donné un esprit de timidité, mais un esprit de force, d’amour et de sagesse.",
  "39": "Ne crains rien, car je suis avec toi ; Ne promène pas des regards inquiets, car je suis ton Dieu ; Je te fortifie, je viens à ton secours, Je te soutiens de ma droite triomphante.",
  "40": "N'oublie pas toutes ses bénédictions.",
  "41": "Dieu est avec nous dans les bons comme dans les mauvais jours.",
  "42": "Dieu est notre refuge et notre force, une aide dans le besoin et toujours proche.",
  "43": "Dieu est notre refuge et notre force, une aide dans le besoin et toujours proche.",
  "44": "Une demi-victoire donne une demi-satisfaction, mais une demi-satisfaction n'est rien d'autre qu'une insatisfaction.",
  "45": "Ne t'ai-je pas donné cet ordre : Fortifie-toi et prends courage ? Ne t'effraie point et ne t'épouvante point, car l'Éternel, ton Dieu, est avec toi dans tout ce que tu entreprendras.",
  "46": "La solution à nos questions se trouve dans la parole de la croix",
  "47": "Ce n'est plus moi qui vis, c'est Christ qui vit en moi ; si je vis maintenant dans la chair, je vis dans la foi au Fils de Dieu, qui m'a aimé et qui s'est livré lui-même pour moi. ",
  "48": "Les paroles de Christ sont très claires ; Mon ami, réponds-moi, sois sincère",
  "49": "Toute sa vie, Jésus a été du côté des donneurs.",
  "50": "L’amour est patient, l’amour est bon, il n’envie pas, il ne se vante pas, il n’est pas hautain.",
  "51": "Venez à moi, vous tous qui êtes fatigués et chargés, et je vous donnerai du repos.",
  "52": "Seule l'obéissance peut réconforter mon cœur",
  "53": "Ne laisse plus jamais de place au découragement ! N'oublie pas que c'est ta responsabilité",
  "54": "Mais ceux qui se confient en l'Éternel renouvellent leur force. Ils prennent le vol comme les aigles ; Ils courent, et ne se lassent point, Ils marchent, et ne se fatiguent point.",
  "55": "Si quelqu'un d'entre vous manque de sagesse, qu'il la demande à Dieu, qui donne à tous simplement et sans reproche, et elle lui sera donnée.",
  "56": "Cherchez premièrement le royaume et la justice de Dieu ; et toutes ces choses vous seront données par-dessus.",
  "57": "Lorsque tu rencontres des épreuves, ne sois pas surpris par ce qui t'arrive. C'est pour ton aide, c'est pour ton éternité, pour ta formation pour l'éternité.",
  "58": "Et déchargez-vous sur lui de tous vos soucis, car lui-même prend soin de vous.",
  "59": "Confie-toi en l'Éternel de tout ton cœur, et ne t'appuie pas sur ta sagesse ; reconnais-le dans toutes tes voies, et il aplanira tes sentiers.",
  "60": "Le temps est court, mon cher frère, sans cesse sois vigilant",
  "61": "La foi est une ferme assurance des choses qu'on espère, une démonstration de celles qu'on ne voit pas.",
  "62": "Si tu crois, tu as déjà obtenu ce que tu désires et tu peux prier avec action de grâce.",
  "63": "Sans une prière intérieure à Dieu et sans être dans l’esprit de prière, tu n'auras pas les forces nécessaires en toi pour apporter de la nourriture et de l'aide par la parole.",
  "64": "En écoutant, en croyant et en obéissant, notre vie devient aussi exacte, notre parole aussi parfaite et nos relations aussi pures que si la Parole était devenue chair.",
  "65": "Nous aimons parce qu'il nous a aimé le premier.",
  "66": "Ne regardons jamais les difficultés comme quelque chose d'insurmontable, mais considérons-les pour ce qu'elles sont, et comptons sur la puissance de Dieu.",
  "67": "Nous savons que toutes choses concourent au bien de ceux qui aiment Dieu, de ceux qui sont appelés selon son dessein.",
  "68": "Soyez toujours heureux, priez sans cesse, rendez grâce à Dieu en toutes circonstances. C'est la volonté de Dieu pour vous en Jésus-Christ.",
  "69": "Soyez bons les uns envers les autres, compatissants, vous pardonnant réciproquement, comme Dieu vous a pardonné en Christ.",
  "70": "Ne vous inquiétez de rien ; mais en toute chose faites connaître vos besoins à Dieu par des prières et des supplications, avec des actions de grâces."
}