{
  "71": "Tout est par grâce. Il faut donc reconnaitre qu'on a besoin de grâce.",
  "72": "Je puis tout par celui qui me fortifie.",
  "73": "Que tout serve à l'édification.",
  "74": "Par tout ce qui m'arrive, j'apprends à supporter de plus en plus.",
  "75": "Demande à Dieu de te donner un cœur de berger, deviens un père qui sait porter.",
  "76": "Demande humblement la grâce et, à l'avenir, veille, veille avec grand soin, à te charger chaque jour de la croix.",
  "77": "Rien ne vaut la fidélité, ce grand trésor vaut plus que l'or. Il donne la félicité.",
  "78": "Utilise bien ton temps et tu verras que ton travail sera richement récompensé.",
  "79": "Deviens un guerrier du Seigneur, cela donne une valeur éternelle.",
  "80": "Les jours passent et ne reviennent plus. Que je n'aie pas en vain ici vécu.",
  "81": "Tout ce que vous demanderez en priant, croyez que vous l'avez reçu, et vous le verrez s'accomplir.",
  "82": "Si vous demeurez en moi et que mes paroles demeurent en vous, demandez ce que vous voulez et cela vous sera accordé.",
  "83": "Si vous demeurez dans ma parole, vous êtes vraiment mes disciples ; vous connaîtrez la vérité, et la vérité vous affranchira.",
  "84": "La plus belle chose que Dieu m'ait donnée, c'est sa lumière qui éclaire mes ténèbres.",
  "85": "Il y a beaucoup de tribulations dans ce monde - mais tout concourt à notre bien.",
  "86": "C'est une aide de prier et de ne pas se lasser.",
  "87": "Ta parole est une lampe à mes pieds et une lumière sur mon sentier.",
  "88": "Toi qui es jeune et fort, pourquoi attendre encore ? Sois un guerrier !",
  "89": "N'aimez pas le monde, ni les choses qui sont dans le monde ! Si quelqu'un aime le monde, l'amour du Père n'est pas en lui.",
  "90": "Une légère déviation du chemin conduit à une dérive de plus en plus importante au fil du temps.",
  "91": "L'Éternel est mon berger : je ne manquerai de rien. Il me fait reposer dans de verts pâturages, Il me dirige près des eaux paisibles. Il restaure mon âme, Il me conduit dans les sentiers de la justice, à cause de son nom.",
  "92": "Chacun sera éprouvé, et cela par le feu. Heureux ceux qui resteront fermes.",
  "93": "Jésus est-il devenu tout pour toi ? Répands-tu la lumière sur ta voie ?",
  "94": "Car tout ce qui est né de Dieu triomphe du monde. Et c'est là la victoire qui a vaincu le monde : notre foi.",
  "95": "Car la parole de Dieu est vivante et efficace, plus tranchante qu'une épée quelconque à deux tranchants, pénétrante jusqu'à partager âme et esprit, jointures et moelles ; elle juge les sentiments et les pensées du cœur.",
  "96": "Car dans ses tribulations, il a découvert ce qui habitait dans sa chair.",
  "97": "Car rien n'est impossible à Dieu. ",
  "98": "Car je connais les projets que j'ai formés sur vous, dit l'Éternel, projets de paix et non de malheur, afin de vous donner un avenir et de l'espérance.",
  "99": "Car Dieu a tant aimé le monde qu'il a donné son Fils unique, afin que quiconque croit en lui ne périsse point, mais qu'il ait la vie éternelle.",
  "100": "Nous savons que toutes choses concourent au bien de ceux qui aiment Dieu, de ceux qui sont appelés selon son dessein.",
  "101": "Au reste, fortifiez-vous dans le Seigneur, et par sa force toute-puissante. Revêtez-vous de toutes les armes de Dieu, afin de pouvoir tenir ferme contre les ruses du diable.",
  "102": "Je vous laisse la paix, je vous donne ma paix. Je ne vous donne pas comme le monde donne. Que votre cœur ne se trouble point, et ne s'alarme point. ",
  "103": "Ne crains rien, car je suis avec toi ; Ne promène pas des regards inquiets, car je suis ton Dieu ; Je te fortifie, je viens à ton secours, Je te soutiens de ma droite triomphante. ",
  "104": "Offre-toi en sacrifice pour le royaume de Dieu. Ne crains rien, car Dieu te soutiendra.",
  "105": "Alors cesseront les combats et les pleurs, Bienheureux ceux qui régneront là-haut.",
  "106": "Fais de l'Éternel tes délices, et il te donnera ce que ton cœur désire.",
  "107": "Dieu est avec toi, ne crains rien, il te fera miséricorde et finira par te donner la victoire.",
  "108": "Grâces soient rendues à Dieu, qui nous donne toujours quelque chose à vaincre.",
  "109": "Mets-toi à l'œuvre avec ce que tu as, et ne remets pas à plus tard. Il n'y a plus le temps pour la paresse.",
  "110": "On t'a fait connaître, ô homme, ce qui est bien ; et ce que l'Éternel demande de toi, c'est que tu pratiques la justice, que tu aimes la miséricorde, et que tu marches humblement avec ton Dieu. ",
  "111": "Il hait la tiédeur, car il est lui-même brûlant de zèle.",
  "112": "Tu aimeras le Seigneur, ton Dieu, de tout ton cœur, de toute ton âme, et de toute ta pensée. C'est le premier et le plus grand commandement. Et voici le second, qui lui est semblable : Tu aimeras ton prochain comme toi-même.",
  "113": "Ne t'ai-je pas donné cet ordre : Fortifie-toi et prends courage ? Ne t'effraie point et ne t'épouvante point, car l'Éternel, ton Dieu, est avec toi dans tout ce que tu entreprendras.",
  "114": "L'Éternel, ton Dieu, est au milieu de toi, comme un héros qui sauve ; il fera de toi sa plus grande joie ; il gardera le silence dans son amour ; il aura pour toi des transports d'allégresse.",
  "115": "L'Éternel est ma lumière et mon salut : De qui aurais-je crainte ? L'Éternel est le soutien de ma vie : De qui aurais-je peur ?",
  "116": "Arrêtez, et sachez que je suis Dieu : Je domine sur les nations, je domine sur la terre.",
  "117": "Tu dois bien évidemment obéir à ce que Dieu produit en toi, comme tu obéirais à la recommandation d'un médecin sur la terre.",
  "118": "Qui veut prendre part au combat pour la vérité ? Qui veut tout souffrir pour cela, entièrement se donner ?",
  "119": "Recherchez la paix avec tous, et la sanctification, sans laquelle personne ne verra le Seigneur.",
  "120": "Je ne vis pas moi-même, c'est mon témoignage. Veux-tu témoigner de la même chose - et peux-tu témoigner de la même chose ?",
  "121": "Jésus peut créer une nouvelle vie et une nouvelle gloire pour nous tous.",
  "122": "Ayez foi en Dieu. Je vous le dis en vérité, si quelqu'un dit à cette montagne : Ôte-toi de là et jette-toi dans la mer, et s'il ne doute point en son cœur, mais croit que ce qu'il dit arrive, il le verra s'accomplir. ",
  "123": "Si Dieu nous a désignés comme soldats de Jésus-Christ, c'est qu'il nous a équipés pour le combat, et qu'il a aussi des ennemis que nous devons combattre.",
  "124": "Venez à moi, vous tous qui êtes fatigués et chargés, et je vous donnerai du repos ! ",
  "125": "La croix donne l'unité de l'esprit dans l'assemblée et les foyers",
  "126": "Ne te laisse pas vaincre par le mal, mais surmonte le mal par le bien.",
  "127": "Que la parole de Christ habite parmi vous abondamment ; instruisez-vous et exhortez-vous les uns les autres en toute sagesse, par des psaumes, par des hymnes, par des cantiques spirituels, chantant à Dieu dans vos cœurs sous l'inspiration de la grâce.",
  "128": "Retenons fermement la profession de notre espérance, car celui qui a fait la promesse est fidèle.",
  "129": "Vis selon l'Esprit, crois selon l'Esprit, prie selon l'Esprit, lutte contre la chair selon l'Esprit, et obéis en tout à l'Esprit ; oui, là tu as l'Esprit.",
  "130": "La vie est courte, il est important de rester vigilant.",
  "131": "Seuls ceux qui croient aux paroles de Jésus et lui donnent le pouvoir dans leur vie peuvent être heureux. Ils deviennent des gens heureux.",
  "132": "Apprends-moi, ô Dieu, à bien compter mes jours ! Je ne suis sur terre qu'un court instant.",
  "133": "Mais ceux qui se confient en l'Éternel renouvellent leur force. Ils prennent le vol comme les aigles ; Ils courent, et ne se lassent point, Ils marchent, et ne se fatiguent point.",
  "134": "Maintenant donc ces trois choses demeurent : la foi, l'espérance, la charité ; mais la plus grande de ces choses, c'est la charité.",
  "135": "Or sans la foi il est impossible de lui être agréable ; car il faut que celui qui s'approche de Dieu croie que Dieu existe, et qu'il est le rémunérateur de ceux qui le cherchent.",
  "136": "Mettez en pratique la parole, et ne vous bornez pas à l'écouter, en vous trompant vous-mêmes par de faux raisonnements.",
  "137": "Vous, petits enfants, vous êtes de Dieu, et vous les avez vaincus, parce que celui qui est en vous est plus grand que celui qui est dans le monde.",
  "138": "Que Dieu nous donne la grâce et la force de croire en lui, de croire en une vie victorieuse.",
  "139": "Que mon cœur soit toujours humble et jamais hautain ! Que je ne cherche plus mon propre gain !",
  "140": "Que le Dieu de l'espérance vous remplisse de toute joie et de toute paix dans la foi, pour que vous abondiez en espérance, par la puissance du Saint-Esprit !",
  "141": "Lorsque ton cœur est alors rempli de lumière et de chaleur, tu deviens toi-même un soleil sur ta voie.",
  "142": "La vie est bénie lorsque Dieu est présent en toutes choses.",
  "143": "Si nous voulons partager la joie avec Christ, nous devons aussi être prêts à partager la souffrance avec lui.",
  "144": "Nous avons auprès de lui cette assurance, que si nous demandons quelque chose selon sa volonté, il nous écoute.",
  "145": "Et déchargez-vous sur lui de tous vos soucis, car lui-même prend soin de vous.",
  "146": "Ne vous conformez pas au siècle présent, mais soyez transformés par le renouvellement de l'intelligence, afin que vous discerniez quelle est la volonté de Dieu, ce qui est bon, agréable et parfait. ",
  "147": "Si vous aviez de la foi comme un grain de sénevé, vous diriez à cette montagne : Transporte-toi d'ici là, et elle se transporterait ; rien ne vous serait impossible.",
  "148": "De toute l'armée de l'enfer n'aie pas peur, car Dieu te rendra vainqueur.",
  "149": "Debout, toi qui dors, car voici le matin ! Purifie-toi et revêts le fin lin ",
  "150": "La vie personnelle doit être vécue dans toutes ses particularités, dans le combat, dans la victoire, dans la détresse, dans la joie, dans la mauvaise réputation, dans la bonne réputation, dans la souffrance, dans la persécution...",
  "151": "Les épreuves sont des bénédictions déguisées.",
  "152": "Lève-toi pour combattre avec zèle, et sois fidèle, sois un modèle !",
  "153": "Ne te fixe pas de petits objectifs, mais de grands objectifs, et tu atteindras de grands objectifs.",
  "154": "Confie-toi en l'Éternel de tout ton cœur, et ne t'appuie pas sur ta sagesse ; reconnais-le dans toutes tes voies, et il aplanira tes sentiers. ",
  "155": "Il en est ainsi de la foi : si elle n'a pas les œuvres, elle est morte en elle-même. ",
  "156": "La nuit approche, bientôt c'est fini ! Où est ton trésor, où est donc ta vie ?",
  "157": "Cherchez premièrement le royaume et la justice de Dieu ; et toutes ces choses vous seront données par-dessus !",
  "158": "Veille à faire tout ce que le Seigneur a ordonné !!!",
  "159": "Le temps, c'est notre vie !",
  "160": "Sers le Seigneur ton Dieu d'un cœur entier et brûlant.",
  "161": "La foi ne s'occupe que du jour présent, elle oublie le passé comme un enfant",
  "162": "Sans Dieu, il n'existe pas de véritable joie.",
  "163": "Par la foi, je peux garder un cœur pur",
  "164": "Nous ne devons pas nous imaginer triompher du monde sans combattre.",
  "165": "Soyez toujours joyeux. Priez sans cesse. Rendez grâces en toutes choses, car c'est à votre égard la volonté de Dieu en Jésus-Christ.",
  "166": "Joins-toi aux vierges sages qui marchent humblement",
  "167": "Sois une personne indépendante - pense par toi-même et écoute par toi-même, lis les Ecritures par toi-même et juge et discerne par toi-même en toutes choses, alors tu seras spirituel et utile au service du Seigneur.",
  "168": "Sois libre de tout et de tous, car le Seigneur prendra soin de toi.",
  "169": "Fortifie-toi et prends courage !!!",
  "170": "Fortifiez-vous et ayez du courage ! Ne craignez point et ne soyez point effrayés devant eux ; car l'Éternel, ton Dieu, marchera lui-même avec toi, il ne te délaissera point, il ne t'abandonnera point.",
  "171": "Réjouissez-vous en espérance. Soyez patients dans l'affliction. Persévérez dans la prière.",
  "172": "Ne vous inquiétez de rien ; mais en toute chose faites connaître vos besoins à Dieu par des prières et des supplications, avec des actions de grâces.",
  "173": "Ayez du zèle, et non de la paresse. Soyez fervents d'esprit. Servez le Seigneur !",
  "174": "Veillez, demeurez fermes dans la foi, soyez des hommes, fortifiez-vous.",
  "175": "Confie-toi en l'Éternel de tout ton cœur, et ne t'appuie pas sur ta sagesse ; reconnais-le dans toutes tes voies, et il aplanira tes sentiers.",
  "176": "Le temps est court, mon cher frère, sans cesse sois vigilant",
  "177": "La foi est une ferme assurance des choses qu'on espère, une démonstration de celles qu'on ne voit pas.",
  "178": "Si tu crois, tu as déjà obtenu ce que tu désires et tu peux prier avec action de grâce.",
  "179": "Sans une prière intérieure à Dieu et sans être dans l’esprit de prière, tu n'auras pas les forces nécessaires en toi pour apporter de la nourriture et de l'aide par la parole.",
  "180": "En écoutant, en croyant et en obéissant, notre vie devient aussi exacte, notre parole aussi parfaite et nos relations aussi pures que si la Parole était devenue chair.",
  "181": "Nous aimons parce qu'il nous a aimé le premier.",
  "182": "Ne regardons jamais les difficultés comme quelque chose d'insurmontable, mais considérons-les pour ce qu'elles sont, et comptons sur la puissance de Dieu.",
  "183": "Nous savons que toutes choses concourent au bien de ceux qui aiment Dieu, de ceux qui sont appelés selon son dessein.",
  "184": "Soyez toujours heureux, priez sans cesse, rendez grâce à Dieu en toutes circonstances. C'est la volonté de Dieu pour vous en Jésus-Christ.",
  "185": "Soyez bons les uns envers les autres, compatissants, vous pardonnant réciproquement, comme Dieu vous a pardonné en Christ.",
  "186": "Ne vous inquiétez de rien ; mais en toute chose faites connaître vos besoins à Dieu par des prières et des supplications, avec des actions de grâces."
}