{
  "71": "Tout est hors de portée. Et il se peut que vous sachiez que vous en avez besoin.",
  "72": "Tout ce qui fait que je suis forte est celle qui me rend forte.",
  "73": "Tout doit être fait pour la construction.",
  "74": "De tout ce que j'apprenne, je dois en savoir plus et plus encore.",
  "75": "Sois pour Dieu dans son cœur, sois pour Fedresinn. Sois un hyrde maintenant dans l'eau et sois.",
  "76": "Be ydmykt om nåde og vær for fremtiden nøye, såre nøye, med å ta opp korset hver day.",
  "77": "Beder enn gold er trofasthet. Den giør deg rik, den ghør det slik at du i alt får glede, fred.",
  "78": "Utilisez le temps et vous devrez voir une bonne utilisation de votre travail.",
  "79": "Devenez un Herrens Krigsmann, il y a beaucoup de monde.",
  "80": "Dager går, il n'y aura pas de retour. Må jeg di ha levd lui pardonne.",
  "81": "Alt dere ber om i bønnen, tro bare at dere får det, så skal det bli gitt dere.",
  "82": "Dersom dere blir in meg, og mine word blir i dere, da be om hva dere vil, og dere skal få det.",
  "83": "Dersom dere blir in mitt word, da er dere i sannhet mien disipler. Et ce sera le cas pour le savoir, et le sannheten pour le froid.",
  "84": "Det beste Gud har gitt meg, er sitt lys som oppklarer mitt mørke.",
  "85": "Il y a de nombreuses forces dans ce monde, mais tout nous sert pour le bien.",
  "86": "Cela aide à être et à ne pas être traité.",
  "87": "Tes mots sont une lumière pour mon pied et une lumière pour mon pied.",
  "88": "Tu es jeune et fort, je veux dire, mais tu es dans l'œuvre de l'amour de Dieu.",
  "89": "L'autre n'est pas le monde, encore moins les choses qui sont dans le monde ! Om noen elsker verden, da er ikke Faderens kjærlighet i ham.",
  "90": "En liten avvikelse from veien blir stadig større etter hvert.",
  "91": "Les hommes sont mes animaux, ils ne me mangent rien. Il m'a habité dans une chambre verte, il m'a conduit jusqu'à l'eau de la ville. Il m'a donné de l'argent, il m'a deviné sur la place droite pour la protection de son nom.",
  "92": "Tout le monde doit le prouver, et ça avec l'or. Salig chaque fois que vous êtes debout.",
  "93": "Es-tu dans le monde plein de lumière et de sel ? Est-ce que Kristus blitt pour ton cœur ?",
  "94": "Car tout ce qui est né de Dieu, domine le monde. Et c'est la série qui a fait le tour du monde : notre tour.",
  "95": "Car Gods ord er levende og virksomt og skarpere enn noe tveegget sverd. Det trenger igjennom helt til det kløver sjel og ånd, ledd og marg, og dømmer hjertets tanker og råd.",
  "96": "Car dans les forces de l'homme, il savait ce qu'il avait à cœur.",
  "97": "Car ingenting er umulig for Gud. ",
  "98": "Car jeg vet de tanker jeg tenker om dere, sir Herren. C'est fredstanker et non pas un tanker pour ulykke. Je vais te passer du temps libre et de l'espoir.",
  "99": "Car si Gud elsket verden at han ga sin Sønn, den enbårne, for at hver den som tror på ham, ikke skal fortapes, but ha evig liv.",
  "100": "Car vi vet at all ting samvirker til gode for dem som elsker Gud, dem som etter hans råd er kalt.",
  "101": "Soyez forts chez les hommes et dans leur belle force ! Ta på dere Gods fulle rustning, så dere kan holde stand mit djevelens listige angrep.",
  "102": "Free Letter Plus tard, je suis ici. Ma fille libre est ici. Pas comme le monde l'a, je le fais. Ne perds pas ton cœur, ne crains rien ! ",
  "103": "Ne t'en fais pas, car je suis avec toi ! Ne vous en faites pas part, car je suis ton Dieu ! Je te force, je t'aide et je te garde le dessus avec ma main droite droite. ",
  "104": "Demandez-leur une offre pour Guds Rikes Sak. Frykt now ei, car Dieu est là.",
  "105": "Donne-toi le béret, le combat est rapide et la lutte est toujours là. Lykksalig den som troner med ham der.",
  "106": "Gled Deng est un homme ! Il devrait donc vous donner le droit à votre cœur de mieux.",
  "107": "Dieu est avec, frykt kke, han skal gi nåde og seier til slutt.",
  "108": "Dieu nous remercie de tout temps de nous avoir donné ce qu'il nous faut.",
  "109": "Entrez dans la liste des choses que vous avez, et maintenant je vais sur la page. Il n'y a pas plus de temps pour manger et manger.",
  "110": "Il vous a dit, les hommes, ce qui est bon. Og hva krever Herren av deg uten at du skal gjøre rett og gjerne vise kærlighet og vandre ydmykt med din Gud ? ",
  "111": "Il déteste le déjeuner, car il s'est fait brûler par le soleil.",
  "112": "Vous devez aimer votre Dieu de tout votre cœur, de tout votre cœur et de toute votre force. Il s'agit du plus grand et du premier budget. Mais il en va de même pour moi : Vous devez choisir votre prochain comme vous.",
  "113": "Je ne vous ai pas demandé : Soyez froid et fort ! Ne frite pas, et ne sois pas rouge ! Pour les hommes, votre Dieu est avec vous dans tout ce que vous avez à faire.",
  "114": "L'homme, ton Dieu, est au milieu de toi, et il est toujours là. Han a fait frire la viande au-dessus de vous avec de la glace, il a passé la nuit dans sa bouilloire, il a fait des jublers au-dessus de vous avec une plaque à frire.",
  "115": "Herren is my light and my frese, Whom skulle jeg frykte ? Herren er mitt livs vern, hvem skulle jeg engste for ?",
  "116": "Tiens bon, et sais que je suis Dieu ! Je suis l'histoire d'un peuple blanc, d'un voyage sur la terre.",
  "117": "Si Dieu agit en vous, må du selvfølgelig lyde, som du ville lyde en jordisk leges råd.",
  "118": "Whom være med og stride nå for sannhet sak ? Qui va tåle, bære, liker ? Whom is du'lig to a tak ?",
  "119": "J'aime la liberté avec tous, et après la bonne santé. Car uten helliggjørelse skal ingen see Herren.",
  "120": "Je ne me sens pas seule, c'est mon vitnesbyrd. Veux-tu le faire de même — et peux-tu le faire de même ?",
  "121": "Jésus peut façonner une nouvelle vie et une nouvelle gloire pour nous tous.",
  "122": "Ha trio to God ! Sannelig dit que je suis la personne qui parle de cette montagne : Soulevez-vous et emmenez-vous dans la mer ! - et non pas le tviler dans son cœur, mais tror at det han sier skal skje, car ham skal det skje. ",
  "123": "Jo, har Gud satt på us namn as Jesu Kristi stridsmenn, så har han utrustet us til kamp, og han har også fiender vi skal bekjempe.",
  "124": "Venez me voir, tous ceux qui sont en train de vivre et qui ont du mal à se déplacer, et je vais donner à tous ces amis ! ",
  "125": "Kun å korset blir det åndens enhet og free in home and menighet",
  "126": "Ne surmontez pas le monde, mais remportez le monde par le bien.",
  "127": "La Kristi ord bo rikelig blant dere, så dere lærer og formaner hverandre i all visdom med salmer og lovsanger og åndelige viser og synger med takknemlighet i deres hjerter for Gud.",
  "128": "La oss holde urokkelig fast ved bekjennelsen av vårt håp, car han er trofast som ga løftet.",
  "129": "Lev i Ånden, tro i Ånden, bed i Ånden, strid mot kjødet i Ånden og i alle deler vær lydig mot Ånden, ja da har du Ånden.",
  "130": "La vie est courte, elle permet de se déplacer.",
  "131": "Par chance, il suffit de croire à la Parole de Jésus et de donner à Jésus la force de sa vie. C'est un homme heureux.",
  "132": "Apprends-moi, mon Dieu, à dire mes jours ! Il n'y a qu'une heure que je suis ici pour la maison.",
  "133": "Mais ceux qui sont au centre des hommes, gagnent du terrain. Le løfter vingene som ørner. De løper og blir ikke utmattet, de går og blir ikke trette.",
  "134": "Mais maintenant, il y a de la résistance à ces trois choses : tro, hop et kærlighet. Mais la plupart des gens pensent qu'il y a de la joie.",
  "135": "Mais uten tro er det umulig å være til behag for Gud. Pour ceux qui sont trois frères pour Dieu, il faut savoir qu'il est là, et qu'il les a loués à ceux qui le recherchent.",
  "136": "Mais si Ordets gørere, pas seulement dets hørere, eller dere bedra dere selv.",
  "137": "Ma grange ! Il est de Dieu, et il a un siège sur eux. Car il est plus grand que celui qui est dans le monde.",
  "138": "Que Dieu nous donne la vie et le force de le faire tomber sur lui, sur une vie saisissante.",
  "139": "Må jeg ydmyk bli, and stadig bøyes, så jeg ikke more søker mitt !",
  "140": "Må så håpets Gud fylle dere med all glede og fred i troen, så dere kan være rike å håp ved Den Hellige Ånds kraft.",
  "141": "Lorsque votre cœur sera rempli de lumière et de chaleur, vous pourrez profiter du soleil sur l'ensemble de votre itinéraire de randonnée.",
  "142": "Quand Dieu est avec tout, da er det velsignet å leve.",
  "143": "Quand nous partagerons la vie avec Kristus, så får vi også være villig til å dele lidelsen med ham.",
  "144": "Et c'est le frimodige tilliten vi har til ham, at dersom vi ber om noe etter hans vilje, så hører han oss.",
  "145": "Et tout leur méfait pour lui, car il a des remords pour eux.",
  "146": "Et skikk dere ikke lik denne verden, men bli forvandlet ved at deres sinn fornyes, så dere kan dømme om hva som er Guds vilje : det gode, det som han har behag i, det fullkomne. ",
  "147": "Om dere har tro som et sennepsfrø, can dere si til this fjellet : Déplace ton frère et toi ! Et ça doit être modifié. Et rien ne doit être indifférent pour eux.",
  "148": "Om enn whole helve's hær imot deg står, i Gods kraft tu seier får.",
  "149": "En tout cas, au revoir ! Les jours sont proches ! Så rens deg, and ifør deg snehvite klær. ",
  "150": "Personlige lives må leves in all sine enkeltheter, in kamp, in seier, in sorg, in glede, in ondt rykte, in good rykte, in lidelser, in folkgelser...",
  "151": "Prøvene er velsignelser omkledd.",
  "152": "Dirigez-vous vers le combat, chaque femme et chaque homme. Fais ce que tu peux, bryt deg new land.",
  "153": "Set deg no lave mål, mais sett dem høyt, så når tu høyt.",
  "154": "Mets ta lumière sur les hommes de tout ton cœur, et ne te tiens pas debout ! Connais-le à chaque fois ! Il devrait donc faire un pas droit sur vos pas. ",
  "155": "C'est aussi une question de troen. Dersom den ikke har gierninger, er den død in seg selv. ",
  "156": "Il va bientôt faire nuit. Notre temps de travail est terminé. Où sont tes frais ? La nuit est-elle dans votre tente ?",
  "157": "Søk da first Gods Rike og his rettferdighet, so skal dere få all this in tillegg !",
  "158": "Essayez de faire après tout ce que les hommes ont à offrir ! ! !",
  "159": "L'heure est notre vie !",
  "160": "Then Herren din God av a helt og brennende hjerte.",
  "161": "Troen taler kun om dagen her in dag, glemmer alt det old til Gods velbehag",
  "162": "Uten Gud ingen sann glede finnes.",
  "163": "Ved tro can jeg bevare et rent hjerte",
  "164": "Vi må ikke tenke å å komme gjennom verden seirende uten å kjempe.",
  "165": "Soyez toujours heureux ! Soyez souvent présents ! Merci pour tout ! Pour cela, c'est la volonté de Dieu pour Dieu et Jésus-Christ.",
  "166": "Vær blant de clock fem, som ydmykt skrider frem",
  "167": "Vær et selvstendig menneske — tenk selv og hør selv, les selv i skriftene og døm og bedøm selv i alle ting, da vil du bli åndelig og nyttig i Herrens tjeneste.",
  "168": "Soyez libre pour tout le monde, car les hommes doivent s'occuper de vous.",
  "169": "Soyez cool et fort ! ! !",
  "170": "Soyez cool et fort ! Ne les crains pas et ne les blessez pas ! Car Herren din Går selv med deg, han skal no slippe deg og nke forlate you.",
  "171": "Vær glade in håpet, tålmodige in trengselen, vedholdende i bønnen !",
  "172": "Vær ikke bekymret for noe, men la i alle ting bønneemnene deres komme fram for Gud i påkallelse og bønn med takk.",
  "173": "Ne vous ennuie pas à la rivière ! Soyez brennende à Ånden, les hommes !",
  "174": "Vak ! Restez assis à Troen ! Soyez mandige ! Soyez fort !",
  "175": "Asseyez les hommes de tout votre cœur et ne vous soutenez pas sur votre front. Tenk on ham all dine veier, alors shal he giøre stiene dine rette.",
  "176": "Tiden er kort, nå det gielder være på vakt hver en stund,",
  "177": "Tro er full visshet om det en håper, overbevisning om ting en ikke ser.",
  "178": "Tor du, så har du allerede hva du begjærer og kan fremføre din bønn med takksigelse.",
  "179": "Uten en indre bønn til Gud, og å være i bønnens ånd, så har du ikke de kreftene i deg så du kan gi næring og hjelp med ordet.",
  "180": "Ved å høre, tro og lyde blir vårt liv så akkurat, vår tale så fullkommen og vår omgengelse så ren som om Ordet var blitt kjød.",
  "181": "Wi elsker fordi han elsket us first.",
  "182": "Wi skal aldri se på vanskelighetene som noe uovervinnelig, but vi skal vurdere de for hva de er, og så regne med Gods kraft.",
  "183": "Wi vet at all ting samvirker til det gode for dem som elsker Gud, de som er kalt etter hans råd.",
  "184": "Vær alltid glade, be uavbrutt, takk God under all stendigheter. C'est la volonté de Dieu avec Dieu en Jésus-Christ.",
  "185": "Vær gode met hverandre, hjertelige, tilgi hverandre, slik God har tilgitt dere in Kristus.",
  "186": "Vær ikke bekymret for noe, men la i alle ting deres ønsker komme fram for Gud i bønn og påkallelse med takk."
}