{
    "71": "Tout est par grâce. Il faut donc reconnaitre qu'on a besoin de grâce.",
    "72": "Je puis tout par celui qui me fortifie.",
    "73": "Que tout serve à l'édification.",
    "74": "Par tout ce qui m'arrive, j'apprends à supporter de plus en plus.",
    "75": "Be til Gud i hjertets enfold, be om fedresinn. Bli en hyrde nu i sjel og sinn.",
    "76": "Demande humblement la grâce et, à l'avenir, veille, veille avec grand soin, à te charger chaque jour de la croix.",
    "77": "Rien ne vaut la fidélité, ce grand trésor vaut plus que l'or. Il donne la félicité.",
    "78": "Utilise bien ton temps et tu verras que ton travail sera richement récompensé.",
    "79": "Bli en Herrens krigsmann, det gir evig verd.",
    "80": "Dager går, de kommer ei tilbake. Må jeg ei ha levd forgjeves her.",
    "81": "Tout ce que vous demanderez en priant, croyez que vous l'avez reçu, et vous le verrez s'accomplir.",
    "82": "Si vous demeurez en moi et que mes paroles demeurent en vous, demandez ce que vous voulez et cela vous sera accordé.",
    "83": "Dersom dere blir i mitt ord, da er dere i sannhet mine disipler.  Og dere skal kjenne sannheten, og sannheten skal frigjøre dere.",
    "84": "La plus belle chose que Dieu m'ait donnée, c'est sa lumière qui éclaire mes ténèbres.",
    "85": "Il y a beaucoup de tribulations dans ce monde - mais tout concourt à notre bien.",
    "86": "C'est une aide de prier et de ne pas se lasser.",
    "87": "Ta parole est une lampe à mes pieds et une lumière sur mon sentier.",
    "88": "Toi qui es jeune et fort, pourquoi attendre encore ? Sois un guerrier !",
    "89": "N'aimez pas le monde, ni les choses qui sont dans le monde ! Si quelqu'un aime le monde, l'amour du Père n'est pas en lui.",
    "90": "Une légère déviation du chemin conduit à une dérive de plus en plus importante au fil du temps.",
    "91": "L'Éternel est mon berger : je ne manquerai de rien. Il me fait reposer dans de verts pâturages, Il me dirige près des eaux paisibles. Il restaure mon âme, Il me conduit dans les sentiers de la justice, à cause de son nom.",
    "92": "Chacun sera éprouvé, et cela par le feu. Heureux ceux qui resteront fermes.",
    "93": "Jésus est-il devenu tout pour toi ? Répands-tu la lumière sur ta voie ?",
    "94": "Car tout ce qui est né de Dieu triomphe du monde. Et c'est là la victoire qui a vaincu le monde : notre foi.",
    "95": "Car la parole de Dieu est vivante et efficace, plus tranchante qu'une épée quelconque à deux tranchants, pénétrante jusqu'à partager âme et esprit, jointures et moelles ; elle juge les sentiments et les pensées du cœur.",
    "96": "For i trengslene der fikk han kjenne hva som bodde i kødet.",
    "97": "Car rien n'est impossible à Dieu. ",
    "98": "For jeg vet de tanker jeg tenker om dere, sier Herren. Det er fredstanker og ikke tanker til ulykke. Jeg vil gi dere fremtid og håp.",
    "99": "For så har Gud elsket verden at han ga sin Sønn, den enbårne, for at hver den som tror på ham, ikke skal fortapes, men ha evig liv.",
    "100": "For vi vet at alle ting samvirker til gode for dem som elsker Gud, dem som etter hans råd er kalt.",
    "101": "Bli sterke i Herren og i hans veldige kraft! Ta på dere Guds fulle rustning, så dere kan holde stand mot djevelens listige angrep.",
    "102": "Je vous laisse la paix, je vous donne ma paix. Je ne vous donne pas comme le monde donne. Que votre cœur ne se trouble point, et ne s'alarme point. ",
    "103": "Ne crains rien, car je suis avec toi ; Ne promène pas des regards inquiets, car je suis ton Dieu ; Je te fortifie, je viens à ton secours, Je te soutiens de ma droite triomphante. ",
    "104": "Gi deg som et offer for Guds rikes sak. Frykt nå ei, for Gud står bak.",
    "105": "Gjør deg beredt, snart kamp og strid er omme. Lykksalig den som troner med ham der.",
    "106": "Gled deg i Herren! Så skal han gi deg det ditt hjerte trakter etter.",
    "107": "Dieu est avec toi, ne crains rien, il te fera miséricorde et finira par te donner la victoire.",
    "108": "Grâces soient rendues à Dieu, qui nous donne toujours quelque chose à vaincre.",
    "109": "Gå i vei med det du har, og vent nå ei til siden. Det er ikke lenger tid til ro og mak.",
    "110": "Han har sagt deg, menneske, hva som er godt. Og hva krever Herren av deg uten at du skal gjøre rett og gjerne vise kjærlighet og vandre ydmykt med din Gud? ",
    "111": "Il hait la tiédeur, car il est lui-même brûlant de zèle.",
    "112": "Tu aimeras le Seigneur, ton Dieu, de tout ton cœur, de toute ton âme, et de toute ta pensée. C'est le premier et le plus grand commandement. Et voici le second, qui lui est semblable : Tu aimeras ton prochain comme toi-même.",
    "113": "Ne t'ai-je pas donné cet ordre : Fortifie-toi et prends courage ? Ne t'effraie point et ne t'épouvante point, car l'Éternel, ton Dieu, est avec toi dans tout ce que tu entreprendras.",
    "114": "Herren din Gud er i din midte, en helt som frelser. Han fryder seg over deg med glede, han tier i sin kjærlighet, han jubler over deg med fryderop.",
    "115": "Herren er mitt lys og min frelse, hvem skulle jeg frykte? Herren er mitt livs vern, hvem skulle jeg engstes for?",
    "116": "Hold opp, og kjenn at jeg er Gud! Jeg er opphøyet blant folkene, opphøyet på jorden.",
    "117": "Tu dois bien évidemment obéir à ce que Dieu produit en toi, comme tu obéirais à la recommandation d'un médecin sur la terre.",
    "118": "Qui veut prendre part au combat pour la vérité ? Qui veut tout souffrir pour cela, entièrement se donner ?",
    "119": "Jag etter fred med alle, og etter helliggjørelse. For uten helliggjørelse skal ingen se Herren.",
    "120": "Je ne vis pas moi-même, c'est mon témoignage. Veux-tu témoigner de la même chose - et peux-tu témoigner de la même chose ?",
    "121": "Jesus kan skape nytt liv og ny herlighet for oss alle sammen.",
    "122": "Ha tro til Gud! Sannelig sier jeg dere at den som sier til dette fjellet: Løft deg og kast deg i havet! - og ikke tviler i sitt hjerte, men tror at det han sier skal skje, for ham skal det skje. ",
    "123": "Si Dieu nous a désignés comme soldats de Jésus-Christ, c'est qu'il nous a équipés pour le combat, et qu'il a aussi des ennemis que nous devons combattre.",
    "124": "Venez à moi, vous tous qui êtes fatigués et chargés, et je vous donnerai du repos ! ",
    "125": "La croix donne l'unité de l'esprit dans l'assemblée et les foyers",
    "126": "La deg ikke overvinne av det onde, men overvinn det onde med det gode.",
    "127": "La Kristi ord bo rikelig blant dere, så dere lærer og formaner hverandre i all visdom med salmer og lovsanger og åndelige viser og synger med takknemlighet i deres hjerter for Gud.",
    "128": "La oss holde urokkelig fast ved bekjennelsen av vårt håp, for han er trofast som ga løftet.",
    "129": "Vis selon l'Esprit, crois selon l'Esprit, prie selon l'Esprit, lutte contre la chair selon l'Esprit, et obéis en tout à l'Esprit ; oui, là tu as l'Esprit.",
    "130": "La vie est courte, il est important de rester vigilant.",
    "131": "Lykkelig kan bare den være som tror på Jesu ord og gir Jesus makt i sitt liv. Det blir lykkelige mennesker.",
    "132": "Lær meg, Gud, å telle mine dager! Kun en stund jeg her til huse er.",
    "133": "Mais ceux qui se confient en l'Éternel renouvellent leur force. Ils prennent le vol comme les aigles ; Ils courent, et ne se lassent point, Ils marchent, et ne se fatiguent point.",
    "134": "Men nå blir de stående disse tre: tro, håp og kjærlighet. Men størst blant dem er kjærligheten.",
    "135": "Men uten tro er det umulig å være til behag for Gud. For den som trer fram for Gud, må tro at han er til, og at han lønner dem som søker ham.",
    "136": "Men vær Ordets gjørere, ikke bare dets hørere, ellers vil dere bedra dere selv.",
    "137": "Mine barn! Dere er av Gud, og har seiret over dem. For han som er i dere, er større enn han som er i verden.",
    "138": "Må Gud gi oss nåde og kraft å tro på ham, tro på et seirende liv.",
    "139": "Må jeg ydmyk bli, og stadig bøyes, så jeg ikke mere søker mitt!",
    "140": "Må så håpets Gud fylle dere med all glede og fred i troen, så dere kan være rike på håp ved Den Hellige Ånds kraft.",
    "141": "Når ditt hjerte så blir fylt med lys og varme, blir du selv en sol på all din vandringsvei.",
    "142": "La vie est bénie lorsque Dieu est présent en toutes choses.",
    "143": "Si nous voulons partager la joie avec Christ, nous devons aussi être prêts à partager la souffrance avec lui.",
    "144": "Og dette er den frimodige tilliten vi har til ham, at dersom vi ber om noe etter hans vilje, så hører han oss.",
    "145": "Et déchargez-vous sur lui de tous vos soucis, car lui-même prend soin de vous.",
    "146": "Og skikk dere ikke lik denne verden, men bli forvandlet ved at deres sinn fornyes, så dere kan dømme om hva som er Guds vilje: det gode, det som han har behag i, det fullkomne. ",
    "147": "Om dere har tro som et sennepsfrø, kan dere si til dette fjellet: Flytt deg herfra og dit! Og det skal flytte seg. Og ingen ting skal være umulig for dere.",
    "148": "Om enn hele helved’s hær imot deg står, i Guds kraft du seier får.",
    "149": "Debout, toi qui dors, car voici le matin ! Purifie-toi et revêts le fin lin ",
    "150": "La vie personnelle doit être vécue dans toutes ses particularités, dans le combat, dans la victoire, dans la détresse, dans la joie, dans la mauvaise réputation, dans la bonne réputation, dans la souffrance, dans la persécution...",
    "151": "Les épreuves sont des bénédictions déguisées.",
    "152": "Lève-toi pour combattre avec zèle, et sois fidèle, sois un modèle !",
    "153": "Ne te fixe pas de petits objectifs, mais de grands objectifs, et tu atteindras de grands objectifs.",
    "154": "Confie-toi en l'Éternel de tout ton cœur, et ne t'appuie pas sur ta sagesse ; reconnais-le dans toutes tes voies, et il aplanira tes sentiers. ",
    "155": "Slik er det også med troen. Dersom den ikke har gjerninger, er den død i seg selv. ",
    "156": "La nuit approche, bientôt c'est fini ! Où est ton trésor, où est donc ta vie ?",
    "157": "Cherchez premièrement le royaume et la justice de Dieu ; et toutes ces choses vous seront données par-dessus !",
    "158": "Veille à faire tout ce que le Seigneur a ordonné !!!",
    "159": "Le temps, c'est notre vie !",
    "160": "Tjen Herren din Gud av et helt og brennende hjerte.",
    "161": "Troen taler kun om dagen her i dag, glemmer alt det gamle til Guds velbehag",
    "162": "Sans Dieu, il n'existe pas de véritable joie.",
    "163": "Par la foi, je peux garder un cœur pur",
    "164": "Nous ne devons pas nous imaginer triompher du monde sans combattre.",
    "165": "Vær alltid glade! Be uten opphold! Takk for alt! For dette er Guds vilje for dere i Kristus Jesus.",
    "166": "Joins-toi aux vierges sages qui marchent humblement",
    "167": "Sois une personne indépendante - pense par toi-même et écoute par toi-même, lis les Ecritures par toi-même et juge et discerne par toi-même en toutes choses, alors tu seras spirituel et utile au service du Seigneur.",
    "168": "Sois libre de tout et de tous, car le Seigneur prendra soin de toi.",
    "169": "Fortifie-toi et prends courage !!!",
    "170": "Vær frimodige og sterke! Frykt ikke og vær ikke redd for dem! For Herren din Gud går selv med deg, han skal ikke slippe deg og ikke forlate deg.",
    "171": "Vær glade i håpet, tålmodige i trengselen, vedholdende i bønnen!",
    "172": "Ne vous inquiétez de rien ; mais en toute chose faites connaître vos besoins à Dieu par des prières et des supplications, avec des actions de grâces.",
    "173": "Vær ikke lunkne i iveren! Vær brennende i ånden, tjen Herren!",
    "174": "Veillez, demeurez fermes dans la foi, soyez des hommes, fortifiez-vous.",
    "175": "Confie-toi en l'Éternel de tout ton cœur, et ne t'appuie pas sur ta sagesse ; reconnais-le dans toutes tes voies, et il aplanira tes sentiers.",
    "176": "Le temps est court, mon cher frère, sans cesse sois vigilant",
    "177": "La foi est une ferme assurance des choses qu'on espère, une démonstration de celles qu'on ne voit pas.",
    "178": "Si tu crois, tu as déjà obtenu ce que tu désires et tu peux prier avec action de grâce.",
    "179": "Sans une prière intérieure à Dieu et sans être dans l’esprit de prière, tu n'auras pas les forces nécessaires en toi pour apporter de la nourriture et de l'aide par la parole.",
    "180": "En écoutant, en croyant et en obéissant, notre vie devient aussi exacte, notre parole aussi parfaite et nos relations aussi pures que si la Parole était devenue chair.",
    "181": "Nous aimons parce qu'il nous a aimé le premier.",
    "182": "Ne regardons jamais les difficultés comme quelque chose d'insurmontable, mais considérons-les pour ce qu'elles sont, et comptons sur la puissance de Dieu.",
    "183": "Nous savons que toutes choses concourent au bien de ceux qui aiment Dieu, de ceux qui sont appelés selon son dessein.",
    "184": "Soyez toujours heureux, priez sans cesse, rendez grâce à Dieu en toutes circonstances. C'est la volonté de Dieu pour vous en Jésus-Christ.",
    "185": "Soyez bons les uns envers les autres, compatissants, vous pardonnant réciproquement, comme Dieu vous a pardonné en Christ.",
    "186": "Ne vous inquiétez de rien ; mais en toute chose faites connaître vos besoins à Dieu par des prières et des supplications, avec des actions de grâces."
}
