{
  "0": "Sans Dieu, il n'existe pas de véritable joie.",
  "1": "Je ne vis pas moi-même, c'est mon témoignage. Veux-tu témoigner de la même chose - et peux-tu témoigner de la même chose ?",
  "2": "Il hait la tiédeur, car il est lui-même brûlant de zèle.",
  "3": "Les épreuves sont des bénédictions déguisées.",
  "4": "Une légère déviation du chemin conduit à une dérive de plus en plus importante au fil du temps.",
  "5": "Si nous voulons partager la joie avec Christ, nous devons aussi être prêts à partager la souffrance avec lui.",
  "6": "Tu dois bien évidemment obéir à ce que Dieu produit en toi, comme tu obéirais à la recommandation d'un médecin sur la terre.",
  "7": "Par tout ce qui arrive, j'apprends de plus en plus à le supporter.",
  "8": "La vie personnelle doit être vécue dans toutes ses particularités, dans le combat, dans la victoire, dans la détresse, dans la joie, dans la mauvaise réputation, dans la bonne réputation, dans la souffrance, dans la persécution...",
  "9": "La vie est courte, il est important de rester vigilant.",
  "10": "Ne te fixe pas de petits objectifs, mais de grands objectifs, et tu atteindras de grands objectifs.",
  "11": "Sois libre de tout et de tous, car le Seigneur prendra soin de toi.",
  "12": "Utilise bien ton temps et tu verras que ton travail sera richement récompensé.",
  "13": "Dieu est avec toi, ne crains rien, il te fera miséricorde et finira par te donner la victoire.",
  "14": "Le temps, c'est notre vie !",
  "15": "Il y a beaucoup de tribulations dans ce monde - mais tout concourt à notre bien.",
  "16": "La vie est bénie lorsque Dieu est présent en toutes choses.",
  "17": "Fortifie-toi et prends courage !!!",
  "18": "La plus belle chose que Dieu m'ait donnée, c'est sa lumière qui éclaircit mes ténèbres.",
  "19": "Grâces soient rendues à Dieu, qui nous donne toujours quelque chose à conquérir.",
  "20": "Nous ne devons pas nous imaginer triompher du monde sans combattre.",
  "21": "Chacun sera éprouvé, et cela par le feu. Heureux ceux qui resteront fermes.",
  "22": "Vis selon l'Esprit, crois selon l'Esprit, prie selon l'Esprit, lutte contre la chair selon l'Esprit, et obéis en tout à l'Esprit ; oui, là tu as l'Esprit.",
  "23": "Que tout serve à l'édification.",
  "24": "Sois une personne indépendante - pense par toi-même et écoute par toi-même, lis les Ecritures par toi-même et juge et discerne par toi-même en toutes choses, alors tu seras spirituel et utile au service du Seigneur.",
  "25": "Demande humblement la grâce et, à l'avenir, veille, veille avec grand soin, à te charger chaque jour de la croix.",
  "26": "Si Dieu nous a désignés comme soldats de Jésus-Christ, c'est qu'il nous a équipés pour le combat, et qu'il a aussi des ennemis que nous devons combattre.",
  "27": "Veille à faire tout ce que le Seigneur a ordonné !!!",
  "28": "C'est une aide de prier et de ne pas se lasser."
}