{
  "0": "Zonder God bestaat er geen ware vreugde.",
  "1": "Ik leef niet zelf, dat is mijn getuigenis. Wilt u hetzelfde getuigen - en kunt u hetzelfde getuigen?",
  "2": "Hij haat lauwheid, want hijzelf brandt van ijver.",
  "3": "Beproevingen zijn vermomde zegeningen.",
  "4": "Een kleine afwijking van de weg wordt geleidelijk groter.",
  "5": "Als we de vreugde met Christus willen delen, moeten we ook bereid zijn het lijden met Hem te delen.",
  "6": "Wat God in u werkt, moet u natuurlijk gehoorzamen, zoals u het advies van een aardse arts zou gehoorzamen.",
  "7": "Ik kan meer en meer aan door alles wat gebeurt.",
  "8": "Persoonlijke levens moeten in al hun details geleefd worden, in strijd, in overwinning, in verdriet, in vreugde, in slechte reputatie, in goede reputatie, in lijden, in vervolging...",
  "9": "Het leven is kort, je moet waakzaam zijn.",
  "10": "Stel je doelen niet laag, maar stel ze hoog en je zult hoog bereiken.",
  "11": "Wees vrij van alles en iedereen, want de Heer zal voor je zorgen.",
  "12": "Gebruik de tijd en u zult een rijk rendement van uw werk zien.",
  "13": "God is met ons, wees niet bang, hij zal uiteindelijk genade en overwinning schenken.",
  "14": "De tijd is ons leven!",
  "15": "Er zijn veel beproevingen in deze wereld, maar alles werkt ten goede voor ons.",
  "16": "Als God bij alle dingen betrokken is, is het gezegend om te leven.",
  "17": "Wees vrijmoedig en sterk!!!",
  "18": "Het beste wat God mij heeft gegeven is zijn licht dat mijn duisternis verlicht.",
  "19": "Dank God dat Hij ons altijd iets geeft om te overwinnen.",
  "20": "We moeten niet denken dat we als overwinnaar door de wereld komen zonder te vechten.",
  "21": "Iedereen moet beproefd worden, en dat met vuur. Gezegend is iedereen die staande blijft.",
  "22": "Leef in de Geest, geloof in de Geest, bid in de Geest, vecht tegen het vlees in de Geest en wees in alle opzichten gehoorzaam aan de Geest, ja dan heb je de Geest.",
  "23": "Alles moet gebeuren tot opbouw.",
  "24": "Wees een onafhankelijk persoon - denk voor jezelf en luister zelf, lees de Schriften voor jezelf en oordeel en beoordeel zelf in alle dingen, dan zul je geestelijk en nuttig worden in de dienst van de Heer.",
  "25": "Vraag nederig om genade en wees voor de toekomst voorzichtig, heel voorzichtig, door elke dag het kruis op te nemen.",
  "26": "Ja, als God ons heeft genoemd als strijders van Jezus Christus, dan heeft Hij ons toegerust voor de strijd, en Hij heeft ook vijanden tegen wie we moeten vechten.",
  "27": "Zorg ervoor dat u handelt in overeenstemming met alles wat de Heer heeft geboden!!!",
  "28": "Het helpt om te bidden en niet moe te worden."
}