{
  "0": "Bez Boga nie ma prawdziwej radości.",
  "1": "Żyję już nie ja — to jest moje świadectwo. Czy chcesz świadczyć to samo – i czy możesz świadczyć to samo?",
  "2": "On nienawidzi letniości, bo sam płonie żarliwością.",
  "3": "Próby są błogosławieństwem w przebraniu.",
  "4": "Małe zboczenie z drogi z czasem staje się coraz większe.",
  "5": "Kiedy chcemy dzielić radość z Chrystusem, musimy być też gotowi dzielić z Nim cierpienie.",
  "6": "Tego, co Bóg działa w tobie, musisz oczywiście przestrzegać, tak jak byś przestrzegał rad ziemskiego lekarza.",
  "7": "Ze wszystkiego uczę się tolerować coraz więcej.",
  "8": "Życie osobiste musisz przeżywać ze wszystkimi jego szczegółami, w boju, w zwycięstwie, w smutku, w radości, w złej i dobrej reputacji, w cierpieniu, w prześladowaniach...",
  "9": "Życie jest krótkie, musisz być czujny.",
  "10": "Nie stawiaj sobie celów nisko, ale stawiaj je wysoko, a osiągniesz wysoko.",
  "11": "Bądźcie wolni od wszystkiego i wszystkich – bo Pan się o was zatroszczy.",
  "12": "Wykorzystaj swój czas, a zobaczysz bogaty zwrot ze swojej pracy.",
  "13": "Bóg jest z nami, nie bójcie się, w końcu da łaskę i zwycięstwo.",
  "14": "Czas jest naszym życiem!",
  "15": "Na tym świecie jest wiele ucisków, ale wszystko współdziała dla naszego dobra.",
  "16": "Kiedy Bóg jest z tobą we wszystkim, to twoje życie będzie błogosławione.",
  "17": "Bądź odważny i mocny!!!",
  "18": "Najlepszą rzeczą, jaką dał mi Bóg, jest Jego światło, które rozjaśnia moją ciemność.",
  "19": "Bogu niech będą dzięki, że zawsze daje nam coś, co możemy przezwyciężyć.",
  "20": "Nie możemy myśleć, że przejdziemy przez świat zwycięsko, nie walcząc.",
  "21": "Każdego musi zostać wypróbowany i to w ogniu. Błogosławiony każdy, kto się ostoi.",
  "22": "Żyj w Duchu, wierz w Duchu, módl się w Duchu, walcz z ciałem w Duchu i we wszystkim bądź posłuszny Duchowi, a wtedy będziesz miał Ducha.",
  "23": "Wszystko ma być ku zbudowaniu.",
  "24": "Bądź niezależnym człowiekiem — myśl samodzielnie i słuchaj samodzielnie, czytaj pisma samodzielnie, osądzaj i rozróżniaj samodzielnie we wszystkich rzeczach, a wtedy będziesz duchowy i użyteczny w służbie dla Pana.",
  "25": "Proś pokornie o łaskę i bądź pilny, bardzo pilny w tym, by brać swój krzyż na siebie każdego dnia.",
  "26": "Tak, bo jeśli Bóg mianował nas wojownikami Jezusa Chrystusa, to wyposażył nas do walki i ma też wrogów, z którymi mamy walczyć.",
  "27": "Uważaj, aby postępować zgodnie ze wszystkim, co nakazał Pan!!!",
  "28": "Pomaga modlić się i nie ustawać."
}