{
  "0": "Bez Boga nie ma prawdziwej radości.",
  "1": "Żyję już nie ja — to jest moje świadectwo. Czy chcesz świadczyć to samo – i czy możesz świadczyć to samo?",
  "2": "On nienawidzi letniości, bo sam płonie żarliwością.",
  "3": "Próby są błogosławieństwem w przebraniu.",
  "4": "Małe zboczenie z drogi z czasem staje się coraz większe.",
  "5": "Kiedy chcemy dzielić radość z Chrystusem, musimy być też gotowi dzielić z Nim cierpienie.",
  "6": "Tego, co Bóg działa w tobie, musisz oczywiście przestrzegać, tak jak byś przestrzegał rad ziemskiego lekarza.",
  "7": "Ze wszystkiego uczę się tolerować coraz więcej.",
  "8": "Życie osobiste musisz przeżywać ze wszystkimi jego szczegółami, w boju, w zwycięstwie, w smutku, w radości, w złej i dobrej reputacji, w cierpieniu, w prześladowaniach...",
  "9": "Życie jest krótkie, musisz być czujny.",
  "10": "Nie stawiaj sobie celów nisko, ale stawiaj je wysoko, a osiągniesz wysoko.",
  "11": "Bądźcie wolni od wszystkiego i wszystkich – bo Pan się o was zatroszczy.",
  "12": "Wykorzystaj swój czas, a zobaczysz bogaty zwrot ze swojej pracy.",
  "13": "Bóg jest z nami, nie bójcie się, w końcu da łaskę i zwycięstwo.",
  "14": "Czas jest naszym życiem!",
  "15": "Na tym świecie jest wiele ucisków, ale wszystko współdziała dla naszego dobra.",
  "16": "Kiedy Bóg jest z tobą we wszystkim, to twoje życie będzie błogosławione.",
  "17": "Bądź odważny i mocny!!!",
  "18": "Najlepszą rzeczą, jaką dał mi Bóg, jest Jego światło, które rozjaśnia moją ciemność.",
  "19": "Bogu niech będą dzięki, że zawsze daje nam coś, co możemy przezwyciężyć.",
  "20": "Nie możemy myśleć, że przejdziemy przez świat zwycięsko, nie walcząc.",
  "21": "Każdego musi zostać wypróbowany i to w ogniu. Błogosławiony każdy, kto się ostoi.",
  "22": "Żyj w Duchu, wierz w Duchu, módl się w Duchu, walcz z ciałem w Duchu i we wszystkim bądź posłuszny Duchowi, a wtedy będziesz miał Ducha.",
  "23": "Wszystko ma być ku zbudowaniu.",
  "24": "Bądź niezależnym człowiekiem — myśl samodzielnie i słuchaj samodzielnie, czytaj pisma samodzielnie, osądzaj i rozróżniaj samodzielnie we wszystkich rzeczach, a wtedy będziesz duchowy i użyteczny w służbie dla Pana.",
  "25": "Proś pokornie o łaskę i bądź pilny, bardzo pilny w tym, by brać swój krzyż na siebie każdego dnia.",
  "26": "Tak, bo jeśli Bóg mianował nas wojownikami Jezusa Chrystusa, to wyposażył nas do walki i ma też wrogów, z którymi mamy walczyć.",
  "27": "Uważaj, aby postępować zgodnie ze wszystkim, co nakazał Pan!!!",
  "28": "Pomaga modlić się i nie ustawać.",
  "29": "Alt dere gjør, gjør det av hjertet, som for Herren og ikke for mennesker, vel vitende at det er fra Herren dere skal få arven til belønning.",
  "30": "At Gud har skjenket oss det evige liv, det bør vi jo takke ham natt og dag for.",
  "31": "Den ekte kjærlighet aldri krevde, den bare gav uten en eneste gang å tenke på belønning.",
  "32": "Dere er verdens lys. En by som ligger på et fjell, kan ikke skjules.",
  "33": "Dersom min ydmykhet kan befordre samfunnet i Kristus Jesus, så er det meg en hjertens fryd å ydmyke meg.",
  "34": "Det går an! Det går an å bli fylt med en nidkjærhets brann.",
  "35": "Det går ikke an å være Jesu disippel og samtidig være mennesketrell.",
  "36": "Dette er dagen som Herren har gjort; la oss juble og glede oss på den!",
  "37": "Ditt ord er en lykt for min fot og et lys på min sti.",
  "38": "For Gud har ikke gitt oss en ånd av frykt, men av kraft og kjærlighet og sindighet.",
  "39": "Frykt ikke, for jeg er med deg, vær ikke redd, for jeg er din Gud! Jeg styrker deg, ja, jeg hjelper deg, jeg holder deg oppe med min rettferdige høyre hånd.",
  "40": "Nie zapominaj o wszystkich Jego dobrych uczynkach.",
  "41": "Bóg jest z nami w dobrych i złych czasach.",
  "42": "Bóg jest ucieczką i siłą naszą, pomocą w utrapieniach najpewniejszą.",
  "43": "Bóg jest ucieczką i siłą naszą, Pomocą w utrapieniach najpewniejszą.",
  "44": "Połowiczne zwycięstwo daje połowiczną satysfakcję, a połowiczna satysfakcja to nic innego jak niezadowolenie.",
  "45": "Czy nie przykazałem ci: Bądź mocny i mężny? Nie bój się i nie lękaj się, bo Pan, Bóg twój, będzie z tobą wszędzie, dokądkolwiek pójdziesz.",
  "46": "O krzyżu wieść uwolni cię! Rozwiąże najtrudniejsze życia węzły!",
  "47": "Żyję więc już nie ja, ale żyje we mnie Chrystus; a obecne życie moje w ciele jest życiem w wierze w Syna Bożego, który mnie umiłował i wydał samego siebie za mnie. ",
  "48": "Słowa Pana wyraźnie brzmią dziś, lecz porządną odpowiedź daj ty.",
  "49": "Jezus przez całe życie był po stronie dawców.",
  "50": "Miłość jest cierpliwa, miłość jest dobrotliwa, nie zazdrości, miłość nie jest chełpliwa, nie nadyma się.",
  "51": "Pójdźcie do mnie wszyscy, którzy jesteście spracowani i obciążeni, a Ja wam dam ukojenie.",
  "52": "Pociechę tylko posłuszeństwo da",
  "53": "Przygnębienia do serca już nie wpuść. Wiedz, że odpowiedzialność ty masz.",
  "54": "Lecz ci, którzy ufają Panu, nabierają siły, wzbijają się w górę na skrzydłach jak orły, biegną, a nie mdleją, idą, a nie ustają.",
  "55": "A jeśli komu z was brak mądrości, niech prosi Boga, który wszystkich obdarza chętnie i bez wypominania, a będzie mu dana.",
  "56": "Ale szukajcie najpierw Królestwa Bożego i sprawiedliwości jego, a wszystko inne będzie wam dodane.",
  "57": "Kiedy wchodzisz w próby ognia, nie dziw się temu, co cię spotyka. To jest po to, żeby ci pomóc, to jest dla twojej wieczności, dla twojego wykształcenia na wieczność.",
  "58": "Wszelką troskę swoją złóżcie na niego, gdyż On ma o was staranie.",
  "59": "Zaufaj Panu z całego swojego serca i nie polegaj na własnym rozumie! Pamiętaj o nim na wszystkich swoich drogach, a On prostować będzie twoje ścieżki!",
  "60": "Krótki jest czas, więc codziennie czujnym i trzeźwym masz być",
  "61": "Wiara jest pewnością tego, czego się spodziewamy, przeświadczeniem o tym, czego nie widzimy.",
  "62": "Jeśli wierzysz, to już masz to, czego pragniesz i możesz ofiarować swoją modlitwę z dziękczynieniem.",
  "63": "Bez wewnętrznej modlitwy do Boga i bycia w duchu modlitwy, nie masz w sobie mocy, by móc dawać pokarm i pomagać słowem.",
  "64": "Poprzez słuchanie, wiarę i posłuszeństwo, nasze życie staje się tak dokładne, nasza mowa tak doskonała, a nasze zachowanie tak czyste, jakby Słowo stało się ciałem.",
  "65": "Kochamy, bo On pierwszy nas pokochał.",
  "66": "Nigdy nie powinniśmy patrzeć na trudności jako na coś nie do pokonania, ale powinniśmy rozpoznawać je takimi, jakimi są, a przy tym polegać na Bożej mocy.",
  "67": "A wiemy, że Bóg współdziała we wszystkim ku dobremu z tymi, którzy Boga miłują, to jest z tymi, którzy według postanowienia jego są powołani.",
  "68": "Zawsze się radujcie. Bez przestanku się módlcie. Za wszystko dziękujcie; taka jest bowiem wola Boża w Chrystusie Jezusie względem was.",
  "69": "Bądźcie jedni dla drugich uprzejmi, serdeczni, odpuszczając sobie wzajemnie, jak i wam Bóg odpuścił w Chrystusie.",
  "70": "Nie troszczcie się o nic, ale we wszystkim w modlitwie i błaganiach z dziękczynieniem powierzcie prośby wasze Bogu."
}