{
  "0": "Sem Deus não existe verdadeira alegria.",
  "1": "Eu não vivo para mim mesmo, esse é o meu testemunho. Você quer testemunhar o mesmo - e você pode testemunhar o mesmo?",
  "2": "Ele odeia a mornidão, pois ele mesmo arde de zelo.",
  "3": "As provações são bênçãos disfarçadas.",
  "4": "Um pequeno desvio do caminho torna-se progressivamente maior.",
  "5": "Quando queremos partilhar a alegria com Cristo, devemos também estar dispostos a partilhar com ele o sofrimento.",
  "6": "É claro que você deve obedecer ao que Deus opera em você, como obedeceria ao conselho de um médico terreno.",
  "7": "De tudo, aprendo a tolerar cada vez mais.",
  "8": "A vida pessoal deve ser vivida em todos os seus detalhes, na batalha, na vitória, na tristeza, na alegria, na má reputação, na boa reputação, no sofrimento, na perseguição...",
  "9": "A vida é curta, trata-se de estar vigilante.",
  "10": "Não estabeleça metas baixas, mas estabeleça-as altas e você alcançará metas altas.",
  "11": "Seja livre de tudo e de todos - pois o Senhor proverá para você.",
  "12": "Use o tempo e você verá um rico retorno do seu trabalho.",
  "13": "Deus está conosco, não tema, ele dará graça e vitória no final.",
  "14": "O tempo é a nossa vida!",
  "15": "Existem muitas tribulações neste mundo – mas tudo contribui para o nosso bem.",
  "16": "Quando Deus está envolvido em todas as coisas, então é uma bênção viver.",
  "17": "Seja ousado e forte!!!",
  "18": "A melhor coisa que Deus me deu é a sua luz que esclarece as minhas trevas.",
  "19": "Graças a Deus que Ele sempre nos dá algo para conquistar.",
  "20": "Não devemos pensar em sair vitoriosos do mundo sem lutar.",
  "21": "Todos devem ser julgados, e isso pelo fogo. Bem-aventurados todos os que permanecem de pé.",
  "22": "Viva no Espírito, creia no Espírito, ore no Espírito, lute contra a carne no Espírito e em todas as partes seja obediente ao Espírito, sim, então você tem o Espírito.",
  "23": "Tudo aconteça para edificação.",
  "24": "Seja uma pessoa independente - pense por si mesmo e ouça por si mesmo, leia as escrituras por si mesmo e julgue e atribua um juízo por si mesmo em todas as coisas, então você se tornará espiritual e útil no serviço do Senhor.",
  "25": "Peça humildemente por graça e para o futuro tenha cuidado, muito cuidado, para carregar a cruz todos os dias.",
  "26": "Sim, se Deus nos nomeou guerreiros de Jesus Cristo, então ele nos equipou para a batalha e também tem inimigos que devemos combater.",
  "27": "Cuide para fazer conforme tudo o que o Senhor ordenou!!!",
  "28": "Ajuda orar e não se cansar."
}