{
  "71": "Alt er av nåde. Og da må du erkjenne at du trenger nåde.",
  "72": "Alt makter jeg i ham som gjør meg sterk.",
  "73": "Alt skal skje til oppbyggelse.",
  "74": "Av alt lærer jeg å tåle mer og mer.",
  "75": "Be til Gud i hjertets enfold, be om fedresinn. Bli en hyrde nu i sjel og sinn.",
  "76": "Be ydmykt om nåde og vær for fremtiden nøye, såre nøye, med å ta opp korset hver dag.",
  "77": "Bedre enn gull er trofasthet. Den gjør deg rik, den gjør det slik at du i alt får glede, fred.",
  "78": "Benytt tiden og du skal få se et rikt utbytte av ditt arbeid.",
  "79": "Bli en Herrens krigsmann, det gir evig verd.",
  "80": "Dager går, de kommer ei tilbake. Må jeg ei ha levd forgjeves her.",
  "81": "Alt dere ber om i bønnen, tro bare at dere får det, så skal det bli gitt dere.",
  "82": "Dersom dere blir i meg, og mine ord blir i dere, da be om hva dere vil, og dere skal få det.",
  "83": "Dersom dere blir i mitt ord, da er dere i sannhet mine disipler.  Og dere skal kjenne sannheten, og sannheten skal frigjøre dere.",
  "84": "Det beste Gud har gitt meg, er sitt lys som oppklarer mitt mørke.",
  "85": "Det er mange trengsler i denne verden - men alt tjener oss til gode.",
  "86": "Det hjelper å be og ikke bli trett.",
  "87": "Ditt ord er en lykt for min fot og et lys på min sti.",
  "88": "Du som er ung og sterk, nøl ei, men sett i verk Guds vilje god.",
  "89": "Elsk ikke verden, heller ikke de ting som er i verden! Om noen elsker verden, da er ikke Faderens kjærlighet i ham.",
  "90": "En liten avvikelse fra veien blir stadig større etter hvert.",
  "91": "Herren er min hyrde, det mangler meg ingen ting.  Han lar meg ligge i grønne enger, han leder meg til hvilens vann. Han fornyer min sjel, han fører meg på rettferdighets stier for sitt navns skyld.",
  "92": "Enhver skal prøves, og det med ild. Salig hver den som blir stående.",
  "93": "Er du i verden blitt et lys og salt? Er Kristus blitt for deg ditt hjertes alt?",
  "94": "For alt det som er født av Gud, seirer over verden. Og dette er den seier som har seiret over verden: vår tro.",
  "95": "For Guds ord er levende og virksomt og skarpere enn noe tveegget sverd. Det trenger igjennom helt til det kløver sjel og ånd, ledd og marg, og dømmer hjertets tanker og råd.",
  "96": "For i trengslene der fikk han kjenne hva som bodde i kødet.",
  "97": "For ingenting er umulig for Gud. ",
  "98": "For jeg vet de tanker jeg tenker om dere, sier Herren. Det er fredstanker og ikke tanker til ulykke. Jeg vil gi dere fremtid og håp.",
  "99": "For så har Gud elsket verden at han ga sin Sønn, den enbårne, for at hver den som tror på ham, ikke skal fortapes, men ha evig liv.",
  "100": "For vi vet at alle ting samvirker til gode for dem som elsker Gud, dem som etter hans råd er kalt.",
  "101": "Bli sterke i Herren og i hans veldige kraft! Ta på dere Guds fulle rustning, så dere kan holde stand mot djevelens listige angrep.",
  "102": "Fred etterlater jeg dere. Min fred gir jeg dere. Ikke som verden gir, gir jeg dere. La ikke deres hjerte forferdes, frykt ikke! ",
  "103": "Frykt ikke, for jeg er med deg! Se deg ikke engstelig om, for jeg er din Gud! Jeg styrker deg og hjelper deg og holder deg oppe med min rettferds høyre hånd. ",
  "104": "Gi deg som et offer for Guds rikes sak. Frykt nå ei, for Gud står bak.",
  "105": "Gjør deg beredt, snart kamp og strid er omme. Lykksalig den som troner med ham der.",
  "106": "Gled deg i Herren! Så skal han gi deg det ditt hjerte trakter etter.",
  "107": "Gud er med, frykt ikke, han skal gi nåde og seier til slutt.",
  "108": "Gud være takk at han alltid gir oss noe å beseire.",
  "109": "Gå i vei med det du har, og vent nå ei til siden. Det er ikke lenger tid til ro og mak.",
  "110": "Han har sagt deg, menneske, hva som er godt. Og hva krever Herren av deg uten at du skal gjøre rett og gjerne vise kjærlighet og vandre ydmykt med din Gud? ",
  "111": "Han hater lunkenhet, for han brenner selv av nidkjærhet.",
  "112": "Du skal elske Herren din Gud av hele ditt hjerte og av hele din sjel og av all din forstand.  Dette er det største og første budet. Men et annet er like stort: Du skal elske din neste som deg selv.",
  "113": "Har jeg ikke befalt deg: Vær frimodig og sterk! Frykt ikke, og vær ikke redd! For Herren din Gud er med deg i alt det du tar deg fore.",
  "114": "Herren din Gud er i din midte, en helt som frelser. Han fryder seg over deg med glede, han tier i sin kjærlighet, han jubler over deg med fryderop.",
  "115": "Herren er mitt lys og min frelse, hvem skulle jeg frykte? Herren er mitt livs vern, hvem skulle jeg engstes for?",
  "116": "Hold opp, og kjenn at jeg er Gud! Jeg er opphøyet blant folkene, opphøyet på jorden.",
  "117": "Hva Gud virker i deg, må du selvfølgelig lyde, som du ville lyde en jordisk leges råd.",
  "118": "Hvem vil være med og stride nå for sannhets sak? Hvem vil tåle, bære, lide? Hvem er du'lig til et tak?",
  "119": "Jag etter fred med alle, og etter helliggjørelse. For uten helliggjørelse skal ingen se Herren.",
  "120": "Jeg lever ikke meg selv, det er mitt vitnesbyrd. Vil du vitne det samme – og kan du vitne det samme?",
  "121": "Jesus kan skape nytt liv og ny herlighet for oss alle sammen.",
  "122": "Ha tro til Gud! Sannelig sier jeg dere at den som sier til dette fjellet: Løft deg og kast deg i havet! - og ikke tviler i sitt hjerte, men tror at det han sier skal skje, for ham skal det skje. ",
  "123": "Jo, har Gud satt på oss navn som Jesu Kristi stridsmenn, så har han utrustet oss til kamp, og han har også fiender vi skal bekjempe.",
  "124": "Kom til meg, alle som strever og har tungt å bære, og jeg vil gi dere hvile! ",
  "125": "Kun på korset blir det åndens enhet og fred i hjem og menighet",
  "126": "La deg ikke overvinne av det onde, men overvinn det onde med det gode.",
  "127": "La Kristi ord bo rikelig blant dere, så dere lærer og formaner hverandre i all visdom med salmer og lovsanger og åndelige viser og synger med takknemlighet i deres hjerter for Gud.",
  "128": "La oss holde urokkelig fast ved bekjennelsen av vårt håp, for han er trofast som ga løftet.",
  "129": "Lev i Ånden, tro i Ånden, bed i Ånden, strid mot kjødet i Ånden og i alle deler vær lydig mot Ånden, ja da har du Ånden.",
  "130": "Livet er kort, det gjelder å våke.",
  "131": "Lykkelig kan bare den være som tror på Jesu ord og gir Jesus makt i sitt liv. Det blir lykkelige mennesker.",
  "132": "Lær meg, Gud, å telle mine dager! Kun en stund jeg her til huse er.",
  "133": "Men de som venter på Herren, får ny kraft. De løfter vingene som ørner. De løper og blir ikke utmattet, de går og blir ikke trette.",
  "134": "Men nå blir de stående disse tre: tro, håp og kjærlighet. Men størst blant dem er kjærligheten.",
  "135": "Men uten tro er det umulig å være til behag for Gud. For den som trer fram for Gud, må tro at han er til, og at han lønner dem som søker ham.",
  "136": "Men vær Ordets gjørere, ikke bare dets hørere, ellers vil dere bedra dere selv.",
  "137": "Mine barn! Dere er av Gud, og har seiret over dem. For han som er i dere, er større enn han som er i verden.",
  "138": "Må Gud gi oss nåde og kraft å tro på ham, tro på et seirende liv.",
  "139": "Må jeg ydmyk bli, og stadig bøyes, så jeg ikke mere søker mitt!",
  "140": "Må så håpets Gud fylle dere med all glede og fred i troen, så dere kan være rike på håp ved Den Hellige Ånds kraft.",
  "141": "Når ditt hjerte så blir fylt med lys og varme, blir du selv en sol på all din vandringsvei.",
  "142": "Når Gud er med i alle ting, da er det velsignet å leve.",
  "143": "Når vi vil dele gleden med Kristus, så får vi også være villig til å dele lidelsen med ham.",
  "144": "Og dette er den frimodige tilliten vi har til ham, at dersom vi ber om noe etter hans vilje, så hører han oss.",
  "145": "Og kast all deres bekymring på ham, for han har omsorg for dere.",
  "146": "Og skikk dere ikke lik denne verden, men bli forvandlet ved at deres sinn fornyes, så dere kan dømme om hva som er Guds vilje: det gode, det som han har behag i, det fullkomne. ",
  "147": "Om dere har tro som et sennepsfrø, kan dere si til dette fjellet: Flytt deg herfra og dit! Og det skal flytte seg. Og ingen ting skal være umulig for dere.",
  "148": "Om enn hele helved’s hær imot deg står, i Guds kraft du seier får.",
  "149": "Opp alle, som sover! Se dagen er nær! Så rens deg, og ifør deg snehvite klær. ",
  "150": "Personlige liv må leves i alle sine enkeltheter, i kamp, i seier, i sorg, i glede, i ondt rykte, i godt rykte, i lidelser, i forfølgelser...",
  "151": "Prøvene er velsignelser omkledd.",
  "152": "Reis deg til strid, hver kvinne og mann. Gjør hva du kan, bryt deg nytt land.",
  "153": "Sett deg ikke lave mål, men sett dem høyt, så når du høyt.",
  "154": "Sett din lit til Herren av hele ditt hjerte, og stol ikke på din forstand! Kjenn ham på alle dine veier! Så skal han gjøre dine stier rette. ",
  "155": "Slik er det også med troen. Dersom den ikke har gjerninger, er den død i seg selv. ",
  "156": "Snart er det natt. Vår arbeidstid er endt. Hvor er din skatt? Er lyset i deg tent?",
  "157": "Søk da først Guds rike og hans rettferdighet, så skal dere få alt dette i tillegg!",
  "158": "Ta vare på å gjøre etter alt hva Herren har befalt!!!",
  "159": "Tiden er vårt liv!",
  "160": "Tjen Herren din Gud av et helt og brennende hjerte.",
  "161": "Troen taler kun om dagen her i dag, glemmer alt det gamle til Guds velbehag",
  "162": "Uten Gud ingen sann glede finnes.",
  "163": "Ved tro kan jeg bevare et rent hjerte",
  "164": "Vi må ikke tenke på å komme gjennom verden seirende uten å kjempe.",
  "165": "Vær alltid glade! Be uten opphold! Takk for alt! For dette er Guds vilje for dere i Kristus Jesus.",
  "166": "Vær blant de kloke fem, som ydmykt skrider frem",
  "167": "Vær et selvstendig menneske – tenk selv og hør selv, les selv i skriftene og døm og bedøm selv i alle ting, da vil du bli åndelig og nyttig i Herrens tjeneste.",
  "168": "Vær fri for alt og alle – for Herren skal sørge for deg.",
  "169": "Vær frimodig og sterk!!!",
  "170": "Vær frimodige og sterke! Frykt ikke og vær ikke redd for dem! For Herren din Gud går selv med deg, han skal ikke slippe deg og ikke forlate deg.",
  "171": "Vær glade i håpet, tålmodige i trengselen, vedholdende i bønnen!",
  "172": "Vær ikke bekymret for noe, men la i alle ting bønneemnene deres komme fram for Gud i påkallelse og bønn med takk.",
  "173": "Vær ikke lunkne i iveren! Vær brennende i ånden, tjen Herren!",
  "174": "Våk! Stå faste i troen! Vær mandige! Vær sterke!",
  "175": "Stol på Herren av hele ditt hjerte, og støtt deg ikke på din forstand. Tenk på ham på alle dine veier, så skal han gjøre stiene dine rette.",
  "176": "Tiden er kort, nå det gjelder være på vakt hver en stund,",
  "177": "Tro er full visshet om det en håper, overbevisning om ting en ikke ser.",
  "178": "Tror du, så har du allerede hva du begjærer og kan fremføre din bønn med takksigelse.",
  "179": "Uten en indre bønn til Gud, og å være i bønnens ånd, så har du ikke de kreftene i deg så du kan gi næring og hjelp med ordet.",
  "180": "Ved å høre, tro og lyde blir vårt liv så akkurat, vår tale så fullkommen og vår omgengelse så ren som om Ordet var blitt kjød.",
  "181": "Vi elsker fordi han elsket oss først.",
  "182": "Vi skal aldri se på vanskelighetene som noe uovervinnelig, men vi skal vurdere de for hva de er, og så regne med Guds kraft.",
  "183": "Vi vet at alle ting samvirker til det gode for dem som elsker Gud, de som er kalt etter hans råd.",
  "184": "Vær alltid glade, be uavbrutt, takk Gud under alle omstendigheter. Dette er Guds vilje med dere i Kristus Jesus.",
  "185": "Vær gode mot hverandre, hjertelige, tilgi hverandre, slik Gud har tilgitt dere i Kristus.",
  "186": "Vær ikke bekymret for noe, men la i alle ting deres ønsker komme fram for Gud i bønn og påkallelse med takk."
}